<?php

namespace Database\Seeders;

use App\Models\Content;
use App\Models\RepairImage;
use App\Models\SubRepair;

//use Illuminate\Database\Console\Seeds\WithoutModelEvents;

class SubRepairsSeeder extends BrandsSeeder
{
    /**
     * Run the database seeds.
     */
    public function run(): void
    {
        $data = [
            [
                'name' => 'Замена передних тормозных колодок Фокус 2 (с обслуживанием)',
                'price' => 840,
                'repair_id' => 123,
            ],
            [
                'name' => 'Замена задних тормозных колодок Фокус 2 (дисковые) (с обслуживанием)',
                'price' => 1080,
                'repair_id' => 123,
            ],
            [
                'name' => 'Замена задних тормозных колодок Фокус 2 (барабанные) (с обслуживанием)',
                'price' => 1800,
                'repair_id' => 123,
            ],
            [
                'name' => 'Замена передних колодок Шкода Йети (с обслуживанием)',
                'price' => 840,
                'repair_id' => 1139,
            ],
            [
                'name' => 'Замена задних колодок Шкода Йети (мех. ручник) (с обслуживанием)',
                'price' => 1080,
                'repair_id' => 1139,
            ],
            [
                'name' => 'Замена задних колодок Шкода Йети (элек. ручник) (с обслуживанием)',
                'price' => 1440,
                'repair_id' => 1139,
            ],
            [
                'name' => 'Замена передних рычагов Тигуан',
                'price' => 1440,
                'repair_id' => 721,
            ],
            [
                'name' => 'Замена заднего рычага Тигуан от',
                'price' => 1200,
                'repair_id' => 721,
            ],
            [
                'name' => 'Замена подвесного подшипника карданного вала Тигуан',
                'price' => 21600,
                'repair_id' => 720,
            ],
            [
                'name' => 'Замена муфты карданного вала Тигуан',
                'price' => 1800,
                'repair_id' => 720,
            ],
            [
                'name' => 'Замена вентиляторов охлаждения двигателя на Тигуан',
                'price' => 3000,
                'repair_id' => 1774,
            ],
            [
                'name' => 'Замена мотора (вентилятора) печки Фольксваген Тигуан',
                'price' => 1800,
                'repair_id' => 1774,
            ],
            [
                'name' => 'Замена лампы ближнего света Тигуан',
                'price' => 300,
                'repair_id' => 727,
            ],
            [
                'name' => 'Замена лампы стоп сигнала Тигуан',
                'price' => 240,
                'repair_id' => 727,
            ],
            [
                'name' => 'Замена лампы заднего хода Тигуан',
                'price' => 2400,
                'repair_id' => 727,
            ],
            [
                'name' => 'Замена противотуманной лампы Тигуан',
                'price' => 360,
                'repair_id' => 727,
            ],
            [
                'name' => 'Замена ксеноновой лампы Тигуан',
                'price' => 600,
                'repair_id' => 727,
            ],
            [
                'name' => 'Замена лампы адаптивного освещения Тигуан',
                'price' => 360,
                'repair_id' => 727,
            ],
            [
                'name' => 'Замена лобового стекла Тигуан',
                'price' => 5400,
                'repair_id' => 726,
            ],
            [
                'name' => 'Замена заднего стекла Тигуан',
                'price' => 5640,
                'repair_id' => 726,
            ],
            [
                'name' => 'Замена стекла двери Тигуан',
                'price' => 2400,
                'repair_id' => 726,
            ],
            [
                'name' => 'Замена масла в АКПП Тигуан (без фильтра)',
                'price' => 1560,
                'repair_id' => 716,
            ],
            [
                'name' => 'Замена масла в АКПП Тигуан (с фильтром)',
                'price' => 3000,
                'repair_id' => 716,
            ],
            [
                'name' => 'Замена масла в муфте Халдекс Тигуан',
                'price' => 600,
                'repair_id' => 717,
            ],
            [
                'name' => 'Замена фильтра в муфте Халдекс Тигуан',
                'price' => 1200,
                'repair_id' => 717,
            ],
            [
                'name' => 'Чистка сетки насоса Халдекс Тигуан',
                'price' => 600,
                'repair_id' => 717,
            ],
            [
                'name' => 'Замена карданного вала Тигуан',
                'price' => 3000,
                'repair_id' => 720,
            ],
            [
                'name' => 'Ремонт турбины Тигуан цена от',
                'price' => 22800,
                'repair_id' => 1781,
            ],
            [
                'name' => 'Замена турбина Тигуан',
                'price' => 7800,
                'repair_id' => 1781,
            ],
            [
                'name' => 'Замена актуатора турбины Тигуан',
                'price' => 3000,
                'repair_id' => 1781,
            ],
            [
                'name' => 'Замена опорных подшипников Тигуан (цена за 2шт.)',
                'price' => 3600,
                'repair_id' => 715,
            ],
            [
                'name' => 'Замена передней ступицы Тигуан',
                'price' => 2160,
                'repair_id' => 719,
            ],
            [
                'name' => 'Замена задней ступицы Тигуан',
                'price' => 2160,
                'repair_id' => 719,
            ],
            [
                'name' => 'Замена помпы Тигуан 1.4 цена от',
                'price' => 4200,
                'repair_id' => 1771,
            ],
            [
                'name' => 'Замена помпы Тигуан 2.0 TSi',
                'price' => 7800,
                'repair_id' => 1771,
            ],
            [
                'name' => 'Замена помпы Тигуан дизель (вкл. замену ремня ГРМ)',
                'price' => 6600,
                'repair_id' => 1771,
            ],
            [
                'name' => 'Замена двигателя Тигуан',
                'price' => 12000,
                'repair_id' => 729,
            ],
            [
                'name' => 'Замена коленвала Тигуан',
                'price' => 33600,
                'repair_id' => 729,
            ],
            [
                'name' => 'Замена колец Тигуан',
                'price' => 30000,
                'repair_id' => 729,
            ],
            [
                'name' => 'Замена радиатора печки Тигуан цена от',
                'price' => 4200,
                'repair_id' => 1776,
            ],
            [
                'name' => 'Замена радиатора охлаждения Тигуан',
                'price' => 5400,
                'repair_id' => 1776,
            ],
            [
                'name' => 'Замена радиатора кондиционера Тигуан (вкл. перезаправку)',
                'price' => 6600,
                'repair_id' => 1776,
            ],
            [
                'name' => 'Замена заднего сайлентблока переднего рычага Тигуан',
                'price' => 1200,
                'repair_id' => 724,
            ],
            [
                'name' => 'Замена переднего сайлентблока переднего рычага Тигуан',
                'price' => 2040,
                'repair_id' => 724,
            ],
            [
                'name' => 'Замена сайлентблоков задней подвески Тигуан от',
                'price' => 1920,
                'repair_id' => 724,
            ],
            [
                'name' => 'Установка внешнего салонного фильтра на Тигуан',
                'price' => 720,
                'repair_id' => 704,
            ],
            [
                'name' => 'Замена внешнего салонного фильтра Тигуан',
                'price' => 480,
                'repair_id' => 704,
            ],
            [
                'name' => 'Замена внутреннего салонного фильтра Тигуан',
                'price' => 360,
                'repair_id' => 704,
            ],
            [
                'name' => 'Замена свечей зажигания Тигуан 2.0',
                'price' => 720,
                'repair_id' => 706,
            ],
            [
                'name' => 'Замена свечей накаливания Тигуан',
                'price' => 1920,
                'repair_id' => 706,
            ],
            [
                'name' => 'Замена втулок переднего стабилизатора Тигуан',
                'price' => 6600,
                'repair_id' => 723,
            ],
            [
                'name' => 'Замена переднего стабилизатора Тигуан',
                'price' => 5400,
                'repair_id' => 723,
            ],
            [
                'name' => 'Замена втулок заднего стабилизатора Тигуан',
                'price' => 1440,
                'repair_id' => 723,
            ],
            [
                'name' => 'Замена заднего стабилизатора Тигуан',
                'price' => 1440,
                'repair_id' => 723,
            ],
            [
                'name' => 'Замена сцепления МКПП Тигуан передний привод',
                'price' => 7800,
                'repair_id' => 709,
            ],
            [
                'name' => 'Замена сцепления МКПП Тигуан полный привод',
                'price' => 9600,
                'repair_id' => 709,
            ],
            [
                'name' => 'Замена топливного фильтра Тигуан дизель',
                'price' => 600,
                'repair_id' => 705,
            ],
            [
                'name' => 'Замена топливного фильтра Тигуан бензин (в баке)',
                'price' => 3000,
                'repair_id' => 705,
            ],
            [
                'name' => 'Замена передних дисков Тигуан',
                'price' => 1440,
                'repair_id' => 712,
            ],
            [
                'name' => 'Замена задних дисков Тигуан',
                'price' => 1800,
                'repair_id' => 712,
            ],
            [
                'name' => 'Замена задних колодок Тигуан (вкл. обслуживание)',
                'price' => 1200,
                'repair_id' => 711,
            ],
            [
                'name' => 'Замена передних колодок Тигуан (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 711,
            ],
            [
                'name' => 'Замена передней стойки Тигуан',
                'price' => 600,
                'repair_id' => 725,
            ],
            [
                'name' => 'Замена задних стоек стабилизатора Тигуан цена за 2 шт.',
                'price' => 1200,
                'repair_id' => 725,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Тигуан',
                'price' => 4200,
                'repair_id' => 709,
            ],
            [
                'name' => 'Замена цепи Тигуан 1.4',
                'price' => 11400,
                'repair_id' => 708,
            ],
            [
                'name' => 'Замена цепи Тигуан 2.0 TSi',
                'price' => 11400,
                'repair_id' => 708,
            ],
            [
                'name' => 'Чтение кодов ошибок Тигуан',
                'price' => 600,
                'repair_id' => 1777,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Тигуан цена н/ч',
                'price' => 1400,
                'repair_id' => 1777,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Тигуан цена н/ч',
                'price' => 1400,
                'repair_id' => 1777,
            ],
            [
                'name' => 'Промывка форсунок Тигуан бензин',
                'price' => 1200,
                'repair_id' => 710,
            ],
            [
                'name' => 'Чистка форсунок Тигуан дизель',
                'price' => 1200,
                'repair_id' => 710,
            ],
            [
                'name' => 'Замена ремня помпы Тигуан',
                'price' => 4560,
                'repair_id' => 1783,
            ],
            [
                'name' => 'Замена ремня генератора Тигуан',
                'price' => 1440,
                'repair_id' => 1783,
            ],
            [
                'name' => 'Замена ролика натяжителя приводного ремня Тигуан (ремень снят) от',
                'price' => 600,
                'repair_id' => 1783,
            ],
            [
                'name' => 'Замена заднего сальника коленвала Тигуан',
                'price' => 11400,
                'repair_id' => 1782,
            ],
            [
                'name' => 'Замена сальника привода Тигуан',
                'price' => 2160,
                'repair_id' => 1782,
            ],
            [
                'name' => 'Замена переднего сальника коленвала Тигуан цена от',
                'price' => 7200,
                'repair_id' => 1782,
            ],
            [
                'name' => 'Замена сальника заднего редуктора Тигуан',
                'price' => 2160,
                'repair_id' => 1782,
            ],
            [
                'name' => 'Замена сальника раздатки Тигуан от',
                'price' => 2160,
                'repair_id' => 1782,
            ],
            [
                'name' => 'Замена компрессора кондиционера Тигуан',
                'price' => 3000,
                'repair_id' => 1785,
            ],
            [
                'name' => 'Замена блока климата Тигуан',
                'price' => 1800,
                'repair_id' => 1785,
            ],
            [
                'name' => 'Замена задних амортизаторов Тигуан цена за 1шт.',
                'price' => 1440,
                'repair_id' => 1786,
            ],
            [
                'name' => 'Замена передних амортизаторов Тигуан цена за 1шт.',
                'price' => 1800,
                'repair_id' => 1786,
            ],
            [
                'name' => 'Замена бензонасоса высокого давления Тигуан',
                'price' => 1920,
                'repair_id' => 1787,
            ],
            [
                'name' => 'Замена топливного насоса Тигуан в баке',
                'price' => 3000,
                'repair_id' => 1787,
            ],
            [
                'name' => 'Замена топливного насоса Тигуан дизель',
                'price' => 3000,
                'repair_id' => 1787,
            ],
            [
                'name' => 'Чистка дроссельной заслонки Тигуан',
                'price' => 4200,
                'repair_id' => 1788,
            ],
            [
                'name' => 'Чистка впускного коллектора Тигуан',
                'price' => 4920,
                'repair_id' => 1788,
            ],
            [
                'name' => 'Чистка впускных клапанов Тигуан',
                'price' => 6600,
                'repair_id' => 1788,
            ],
            [
                'name' => 'Чистка ЕГР Тигуан от',
                'price' => 3360,
                'repair_id' => 1788,
            ],
            [
                'name' => 'Замена передней пружины Тигуан',
                'price' => 1800,
                'repair_id' => 1789,
            ],
            [
                'name' => 'Замена задних пружин Тигуан цена за 1 шт.',
                'price' => 1200,
                'repair_id' => 1789,
            ],
            [
                'name' => 'Замена задних амортизаторов Октавии цена за 1шт.',
                'price' => 1440,
                'repair_id' => 1064,
            ],
            [
                'name' => 'Замена передних амортизаторов Октавия цена за 1шт.',
                'price' => 1800,
                'repair_id' => 1064,
            ],
            [
                'name' => 'Замена АКПП Шкода Октавия',
                'price' => 9600,
                'repair_id' => 1768,
            ],
            [
                'name' => 'Ремонт АКПП Октавия цена от',
                'price' => 18000,
                'repair_id' => 1768,
            ],
            [
                'name' => 'Ремонт селектора АКПП Шкода Октавия А7 цена от',
                'price' => 3000,
                'repair_id' => 1768,
            ],
            [
                'name' => 'Замена ручки АКПП Октавия А7 цена от',
                'price' => 600,
                'repair_id' => 1768,
            ],
            [
                'name' => 'Замена генератора Шкода Октавия',
                'price' => 2640,
                'repair_id' => 1761,
            ],
            [
                'name' => 'Ремонт генератора Шкода Октавия цена от',
                'price' => 6840,
                'repair_id' => 1761,
            ],
            [
                'name' => 'Замена обгонной муфты Шкода Октавия',
                'price' => 3360,
                'repair_id' => 1761,
            ],
            [
                'name' => 'Замена двигателя Октавия',
                'price' => 18000,
                'repair_id' => 1070,
            ],
            [
                'name' => 'Ремонт двигателя Октавия цена от',
                'price' => 15600,
                'repair_id' => 1070,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Октавия',
                'price' => 18000,
                'repair_id' => 1070,
            ],
            [
                'name' => 'Замена колец Шкода Октавия',
                'price' => 36000,
                'repair_id' => 1070,
            ],
            [
                'name' => 'Замена маслосъемных колпачков Октавии',
                'price' => 25200,
                'repair_id' => 1070,
            ],
            [
                'name' => 'Замена лампы ближнего света Октавия',
                'price' => 240,
                'repair_id' => 1069,
            ],
            [
                'name' => 'Замена ламп габаритов Октавия',
                'price' => 240,
                'repair_id' => 1069,
            ],
            [
                'name' => 'Замена противотуманной лампы Октавия',
                'price' => 480,
                'repair_id' => 1069,
            ],
            [
                'name' => 'Замена задних ламп Октавия цена от ',
                'price' => 240,
                'repair_id' => 1069,
            ],
            [
                'name' => 'Замена ксеноновых ламп Октавия',
                'price' => 960,
                'repair_id' => 1069,
            ],
            [
                'name' => 'Замена масла АКПП Октавия (без фильтра)',
                'price' => 1560,
                'repair_id' => 1753,
            ],
            [
                'name' => 'Замена масла АКПП Октавия (с фильтром)',
                'price' => 3000,
                'repair_id' => 1753,
            ],
            [
                'name' => 'Замена задних пружин Октавия цена за 1 шт.',
                'price' => 1200,
                'repair_id' => 1767,
            ],
            [
                'name' => 'Замена передних пружин Шкода Октавия цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 1767,
            ],
            [
                'name' => 'Замена радиатора печки Октавия цена от ',
                'price' => 4200,
                'repair_id' => 1765,
            ],
            [
                'name' => 'Замена радиатора охлаждения Октавия',
                'price' => 5400,
                'repair_id' => 1765,
            ],
            [
                'name' => 'Замена радиатора кондиционера Октавия',
                'price' => 5400,
                'repair_id' => 1765,
            ],
            [
                'name' => 'Замена передних рычагов Октавия цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 1061,
            ],
            [
                'name' => 'Замена задних рычагов Октавия цена от',
                'price' => 1200,
                'repair_id' => 1061,
            ],
            [
                'name' => 'Замена задних сайлентблоков передних рычагов Октавия цена 1 шт.',
                'price' => 1200,
                'repair_id' => 1066,
            ],
            [
                'name' => 'Замена передних сайлентблоков передних рычагов Октавия цена 1 шт.',
                'price' => 2280,
                'repair_id' => 1066,
            ],
            [
                'name' => 'Замена сайлентблоков задней подвески Октавия цена 1 шт. от',
                'price' => 1800,
                'repair_id' => 1066,
            ],
            [
                'name' => 'Замена свечей зажигания Октавии цена от',
                'price' => 720,
                'repair_id' => 1050,
            ],
            [
                'name' => 'Замена передних стоек стабилизатора Октавия цена за 2 шт.',
                'price' => 1200,
                'repair_id' => 1063,
            ],
            [
                'name' => 'Замена задних стоек стабилизатора Октавия цена за 1 шт.',
                'price' => 600,
                'repair_id' => 1063,
            ],
            [
                'name' => 'Замена передней ступицы Октавия',
                'price' => 1800,
                'repair_id' => 1060,
            ],
            [
                'name' => 'Замена задней ступицы Октавия',
                'price' => 2160,
                'repair_id' => 1060,
            ],
            [
                'name' => 'Замена сцепления Октавия цена от',
                'price' => 6600,
                'repair_id' => 1053,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Октавия',
                'price' => 3240,
                'repair_id' => 1053,
            ],
            [
                'name' => 'Замена сцепления Шкода Октавия ДСГ',
                'price' => 11400,
                'repair_id' => 1053,
            ],
            [
                'name' => 'Замена топливного фильтра Октавия бензин (подвесной)',
                'price' => 600,
                'repair_id' => 1049,
            ],
            [
                'name' => 'Замена топливного фильтра Октавия бензин (в баке)',
                'price' => 3000,
                'repair_id' => 1049,
            ],
            [
                'name' => 'Замена топливного фильтра Октавия дизель',
                'price' => 720,
                'repair_id' => 1049,
            ],
            [
                'name' => 'Замена задних тормозных дисков Октавия (мех.ручник)',
                'price' => 1440,
                'repair_id' => 1056,
            ],
            [
                'name' => 'Замена передних тормозных дисков Октавия',
                'price' => 1440,
                'repair_id' => 1056,
            ],
            [
                'name' => 'Замена задних тормозных дисков Октавия (электро.ручник)',
                'price' => 1800,
                'repair_id' => 1056,
            ],
            [
                'name' => 'Замена задних тормозных колодок Октавия (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 1055,
            ],
            [
                'name' => 'Замена передних тормозных колодок Октавия (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 1055,
            ],
            [
                'name' => 'Замена ШРУС Октавия',
                'price' => 3000,
                'repair_id' => 1059,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Октавия',
                'price' => 3000,
                'repair_id' => 1059,
            ],
            [
                'name' => 'Замена привода Шкода Октавия',
                'price' => 1800,
                'repair_id' => 1059,
            ],
            [
                'name' => 'Чтение кодов ошибок Октвия',
                'price' => 600,
                'repair_id' => 1764,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Октвия цена н/ч',
                'price' => 1400,
                'repair_id' => 1764,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Октвия цена н/ч',
                'price' => 1400,
                'repair_id' => 1764,
            ],
            [
                'name' => 'Ремонт турбины Октавия цена от',
                'price' => 20400,
                'repair_id' => 1780,
            ],
            [
                'name' => 'Замена турбины Октавия',
                'price' => 7800,
                'repair_id' => 1780,
            ],
            [
                'name' => 'Замена актуатора турбины Октавия',
                'price' => 3000,
                'repair_id' => 1780,
            ],
            [
                'name' => 'Замена компрессора кондиционера Октвия',
                'price' => 3000,
                'repair_id' => 1754,
            ],
            [
                'name' => 'Замена блока климата Октвия',
                'price' => 1800,
                'repair_id' => 1754,
            ],
            [
                'name' => 'Замена фары Октавии',
                'price' => 1200,
                'repair_id' => 1793,
            ],
            [
                'name' => 'Замена противотуманной фары Шкода Октавия',
                'price' => 960,
                'repair_id' => 1793,
            ],
            [
                'name' => 'Замена заднего фонаря Октавия',
                'price' => 840,
                'repair_id' => 1793,
            ],
            [
                'name' => 'Замена лобового стекла Октавия',
                'price' => 5400,
                'repair_id' => 1795,
            ],
            [
                'name' => 'Замена заднего стекла Октавия',
                'price' => 5640,
                'repair_id' => 1795,
            ],
            [
                'name' => 'Замена стекла двери Октавия',
                'price' => 2400,
                'repair_id' => 1795,
            ],
            [
                'name' => 'Замена заднего сальника коленвала Шкода Октавия цена от ',
                'price' => 7800,
                'repair_id' => 1798,
            ],
            [
                'name' => 'Замена сальника привода Шкода Октавия',
                'price' => 2160,
                'repair_id' => 1798,
            ],
            [
                'name' => 'Замена задних амортизаторов Рапид цена за 1шт.',
                'price' => 1440,
                'repair_id' => 1760,
            ],
            [
                'name' => 'Замена передних амортизаторов Рапид цена за 1шт.',
                'price' => 1800,
                'repair_id' => 1760,
            ],
            [
                'name' => 'Замена масла АКПП Рапид (без фильтра)',
                'price' => 1440,
                'repair_id' => 1763,
            ],
            [
                'name' => 'Замена масла АКПП Рапид (с фильтром)',
                'price' => 2400,
                'repair_id' => 1763,
            ],
            [
                'name' => 'Замена передней ступицы Рапид',
                'price' => 1800,
                'repair_id' => 1084,
            ],
            [
                'name' => 'Замена задней ступицы Рапид',
                'price' => 1800,
                'repair_id' => 1084,
            ],
            [
                'name' => 'Замена свечей Шкода Рапид 1.6',
                'price' => 720,
                'repair_id' => 1076,
            ],
            [
                'name' => 'Замена передних тормозных дисков Шкода Рапид',
                'price' => 1440,
                'repair_id' => 1080,
            ],
            [
                'name' => 'Замена задних тормозных дисков Шкода Рапид',
                'price' => 1440,
                'repair_id' => 1080,
            ],
            [
                'name' => 'Замена передних колодок Рапид (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 1079,
            ],
            [
                'name' => 'Замена задних колодок Шкода Рапид (вкл. обслуживание) (дисковые тормоза)',
                'price' => 1140,
                'repair_id' => 1079,
            ],
            [
                'name' => 'Замена задних колодок Рапид барабанные (вкл. обслуживание)',
                'price' => 2280,
                'repair_id' => 1079,
            ],
            [
                'name' => 'Чтение кодов ошибок Рапид',
                'price' => 600,
                'repair_id' => 1775,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Рапид цена н/ч',
                'price' => 1400,
                'repair_id' => 1775,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Рапид цена н/ч',
                'price' => 1400,
                'repair_id' => 1775,
            ],
            [
                'name' => 'Замена лампы ближнего света Шкода Рапид',
                'price' => 240,
                'repair_id' => 1801,
            ],
            [
                'name' => 'Замена лампы стоп сигнала Шкода Рапид',
                'price' => 360,
                'repair_id' => 1801,
            ],
            [
                'name' => 'Замена лампы дальнего света Шкода Рапид',
                'price' => 240,
                'repair_id' => 1801,
            ],
            [
                'name' => 'Замена задних ламп Шкода Рапид цена от ',
                'price' => 240,
                'repair_id' => 1801,
            ],
            [
                'name' => 'Ремонт рулевой рейки Рапид цена от',
                'price' => 15120,
                'repair_id' => 1802,
            ],
            [
                'name' => 'Замена рулевой рейки Рапид',
                'price' => 5400,
                'repair_id' => 1802,
            ],
            [
                'name' => 'Замена радиатора печки Шкода Рапид',
                'price' => 5400,
                'repair_id' => 1803,
            ],
            [
                'name' => 'Замена радиатора охлаждения Шкода Рапид',
                'price' => 7800,
                'repair_id' => 1803,
            ],
            [
                'name' => 'Замена радиатора кондиционера Рапид',
                'price' => 7800,
                'repair_id' => 1803,
            ],
            [
                'name' => 'Установка задней камеры Рапид цена от ',
                'price' => 5400,
                'repair_id' => 1804,
            ],
            [
                'name' => 'Подключение видеорегистратора Рапид цена от',
                'price' => 1800,
                'repair_id' => 1804,
            ],
            [
                'name' => 'Замена двигателя Рапид',
                'price' => 10800,
                'repair_id' => 1805,
            ],
            [
                'name' => 'Ремонт двигателя Рапид цена от',
                'price' => 15600,
                'repair_id' => 1805,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Рапид',
                'price' => 18000,
                'repair_id' => 1805,
            ],
            [
                'name' => 'Замена колец Шкода Рапид',
                'price' => 32400,
                'repair_id' => 1805,
            ],
            [
                'name' => 'Замена маслосъемных колпачков Рапид',
                'price' => 25200,
                'repair_id' => 1805,
            ],
            [
                'name' => 'Замена лобового стекла Рапид',
                'price' => 5400,
                'repair_id' => 1806,
            ],
            [
                'name' => 'Замена заднего стекла Шкода Рапид',
                'price' => 5640,
                'repair_id' => 1806,
            ],
            [
                'name' => 'Замена стекла двери Рапид',
                'price' => 2400,
                'repair_id' => 1806,
            ],
            [
                'name' => 'Замена коробки автомат Шкода Рапид',
                'price' => 14400,
                'repair_id' => 1807,
            ],
            [
                'name' => 'Замена МКПП Шкода Рапид',
                'price' => 7800,
                'repair_id' => 1807,
            ],
            [
                'name' => 'Замена селектора АКПП Шкода Рапид',
                'price' => 4200,
                'repair_id' => 1807,
            ],
            [
                'name' => 'Ремонт АКПП Рапид цена от ',
                'price' => 21600,
                'repair_id' => 1807,
            ],
            [
                'name' => 'Замена печки Шкода Рапид',
                'price' => 14400,
                'repair_id' => 1808,
            ],
            [
                'name' => 'Замена радиатора печки Рапид',
                'price' => 5400,
                'repair_id' => 1808,
            ],
            [
                'name' => 'Замена вентилятора печки Рапид',
                'price' => 1800,
                'repair_id' => 1808,
            ],
            [
                'name' => 'Замена крутилок печки Рапид',
                'price' => 4200,
                'repair_id' => 1808,
            ],
            [
                'name' => 'Замена фары Шкода Рапид',
                'price' => 2160,
                'repair_id' => 1809,
            ],
            [
                'name' => 'Замена противотуманной фары Шкода Рапид',
                'price' => 480,
                'repair_id' => 1809,
            ],
            [
                'name' => 'Замена задних фонарей Шкода Рапид',
                'price' => 360,
                'repair_id' => 1809,
            ],
            [
                'name' => 'Замена переднего стабилизатора Шкода Рапид',
                'price' => 3360,
                'repair_id' => 1810,
            ],
            [
                'name' => 'Замена втулок переднего стабилизатора Рапид',
                'price' => 2400,
                'repair_id' => 1810,
            ],
            [
                'name' => 'Замена заднего стабилизатора Шкода Рапид',
                'price' => 1440,
                'repair_id' => 1810,
            ],
            [
                'name' => 'Замена втулок заднего стабилизатора Рапид',
                'price' => 1200,
                'repair_id' => 1810,
            ],
            [
                'name' => 'Замена сальника коленвала Шкода Рапид (заднего)',
                'price' => 12600,
                'repair_id' => 1814,
            ],
            [
                'name' => 'Замена правого сальника АКПП Шкода Рапид',
                'price' => 2160,
                'repair_id' => 1814,
            ],
            [
                'name' => 'Замена сальника привода Рапид',
                'price' => 2160,
                'repair_id' => 1814,
            ],
            [
                'name' => 'Замена генератора Шкода Рапид',
                'price' => 3000,
                'repair_id' => 1815,
            ],
            [
                'name' => 'Ремонт генератора Шкода Рапид цена от',
                'price' => 5400,
                'repair_id' => 1815,
            ],
            [
                'name' => 'Замена щеток генератора на Шкода Рапид цена от',
                'price' => 4200,
                'repair_id' => 1815,
            ],
            [
                'name' => 'Замена лампы ближнего света Йети',
                'price' => 240,
                'repair_id' => 1149,
            ],
            [
                'name' => 'Замена лампы габарита Шкода Йети ',
                'price' => 300,
                'repair_id' => 1149,
            ],
            [
                'name' => 'Замена лампы ходового огня Шкода Йети',
                'price' => 300,
                'repair_id' => 1149,
            ],
            [
                'name' => 'Замена лампы поворотника Йети',
                'price' => 240,
                'repair_id' => 1149,
            ],
            [
                'name' => 'Замена лобового стекла Шкода Йети',
                'price' => 5400,
                'repair_id' => 1148,
            ],
            [
                'name' => 'Замена заднего стекла Йети',
                'price' => 5640,
                'repair_id' => 1148,
            ],
            [
                'name' => 'Замена стекла двери Шкода Йети',
                'price' => 2520,
                'repair_id' => 1148,
            ],
            [
                'name' => 'Замена масла в муфте Шкода Йети',
                'price' => 600,
                'repair_id' => 1144,
            ],
            [
                'name' => 'Замена фильтра в муфте Халдекс Йети',
                'price' => 1200,
                'repair_id' => 1144,
            ],
            [
                'name' => 'Чистка сетки насоса Халдекс Шкода Йети',
                'price' => 600,
                'repair_id' => 1144,
            ],
            [
                'name' => 'Замена свечей зажигания Шкода Йети 1.4 TSi',
                'price' => 720,
                'repair_id' => 1134,
            ],
            [
                'name' => 'Замена свечей зажигания Шкода Йети 1.2',
                'price' => 720,
                'repair_id' => 1134,
            ],
            [
                'name' => 'Замена свечей зажигания Шкода Йети 1.8',
                'price' => 720,
                'repair_id' => 1134,
            ],
            [
                'name' => 'Замена сцепления Шкода Йети (полный привод)',
                'price' => 11400,
                'repair_id' => 1137,
            ],
            [
                'name' => 'Замена сцепления DSG Шкода Йети',
                'price' => 12600,
                'repair_id' => 1137,
            ],
            [
                'name' => 'Замена передних тормозных дисков Шкода Йети ',
                'price' => 1200,
                'repair_id' => 1140,
            ],
            [
                'name' => 'Замена задних дисков Шкода Йети ',
                'price' => 1500,
                'repair_id' => 1140,
            ],
            [
                'name' => 'Замена цепи ГРМ Йети 1.2',
                'price' => 11400,
                'repair_id' => 1136,
            ],
            [
                'name' => 'Замена цепь ГРМ Шкода Йети 1.8',
                'price' => 11400,
                'repair_id' => 1136,
            ],
            [
                'name' => 'Замена цепи ГРМ Шкода Йети 1.4 ',
                'price' => 11400,
                'repair_id' => 1136,
            ],
            [
                'name' => 'Ремонт турбины Шкода Йети цена от ',
                'price' => 11400,
                'repair_id' => 1816,
            ],
            [
                'name' => 'Замена турбины Шкода Йети цена от ',
                'price' => 7800,
                'repair_id' => 1816,
            ],
            [
                'name' => 'Чтение кодов ошибок Шкода Йети',
                'price' => 600,
                'repair_id' => 1817,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Йети цена н/ч',
                'price' => 1400,
                'repair_id' => 1817,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Йети цена н/ч',
                'price' => 1400,
                'repair_id' => 1817,
            ],
            [
                'name' => 'Замена приводного ремня генератора Йети',
                'price' => 1440,
                'repair_id' => 1818,
            ],
            [
                'name' => 'Замена масла АКПП Йети (без фильтра)',
                'price' => 1200,
                'repair_id' => 1819,
            ],
            [
                'name' => 'Замена масла АКПП Йети (с фильтром)',
                'price' => 3000,
                'repair_id' => 1819,
            ],
            [
                'name' => 'Замена масла ДСГ Шкода Йети',
                'price' => 3000,
                'repair_id' => 1819,
            ],
            [
                'name' => 'Замена фары Йети',
                'price' => 3000,
                'repair_id' => 1820,
            ],
            [
                'name' => 'Замена противотуманной фары Йети',
                'price' => 960,
                'repair_id' => 1820,
            ],
            [
                'name' => 'Замена радиатора охлаждения Шкода Йети ',
                'price' => 5400,
                'repair_id' => 1821,
            ],
            [
                'name' => 'Замена радиатора печки Йети цена от ',
                'price' => 3000,
                'repair_id' => 1821,
            ],
            [
                'name' => 'Замена радиатора кондиционера Шкода Йети ',
                'price' => 5400,
                'repair_id' => 1821,
            ],
            [
                'name' => 'Замена двигателя Йети',
                'price' => 18000,
                'repair_id' => 1822,
            ],
            [
                'name' => 'Ремонт двигателя Йети цена от ',
                'price' => 14400,
                'repair_id' => 1822,
            ],
            [
                'name' => 'Замена помпы Шкода Йети 1.8',
                'price' => 7800,
                'repair_id' => 1823,
            ],
            [
                'name' => 'Замена помпы Йети 1.2',
                'price' => 4200,
                'repair_id' => 1823,
            ],
            [
                'name' => 'Замена заднего стабилизатора Йота',
                'price' => 1440,
                'repair_id' => 1824,
            ],
            [
                'name' => 'Замена втулок переднего стабилизатора Шкода Йети ',
                'price' => 1200,
                'repair_id' => 1824,
            ],
            [
                'name' => 'Замена переднего стабилизатора Йота',
                'price' => 5400,
                'repair_id' => 1824,
            ],
            [
                'name' => 'Замена термостата Шкода Йети 1.8',
                'price' => 7800,
                'repair_id' => 1825,
            ],
            [
                'name' => 'Замена термостата Шкода Йети 1.2',
                'price' => 3000,
                'repair_id' => 1825,
            ],
            [
                'name' => 'Замена ДСГ Шкода Йети ',
                'price' => 7800,
                'repair_id' => 1826,
            ],
            [
                'name' => 'Ремонт АКПП Йети цена от',
                'price' => 14400,
                'repair_id' => 1826,
            ],
            [
                'name' => 'Ремонт ДСГ Шкода Йети цена от',
                'price' => 10800,
                'repair_id' => 1826,
            ],
            [
                'name' => 'Замена задних рычагов Фокус 2 цена от',
                'price' => 1200,
                'repair_id' => 129,
            ],
            [
                'name' => 'Замена передних рычагов Фокус 2 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 129,
            ],
            [
                'name' => 'Замена заднего продольного рычага Форд Фокус 2',
                'price' => 4200,
                'repair_id' => 129,
            ],
            [
                'name' => 'Замена свечей зажигания Фокус 2',
                'price' => 720,
                'repair_id' => 119,
            ],
            [
                'name' => 'Замена сцепления Форд Фокус 2 (вкл. замену подшипника)',
                'price' => 5400,
                'repair_id' => 121,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Фокус 2',
                'price' => 3000,
                'repair_id' => 121,
            ],
            [
                'name' => 'Замена выжимного подшипника Форд Фокус 2',
                'price' => 5400,
                'repair_id' => 121,
            ],
            [
                'name' => 'Замена задних тормозных дисков Фокус 2',
                'price' => 1800,
                'repair_id' => 124,
            ],
            [
                'name' => 'Замена передних тормозных дисков Фокус 2',
                'price' => 1440,
                'repair_id' => 124,
            ],
            [
                'name' => 'Замена шаровой опоры Фокус 2 (включая высверливание)',
                'price' => 2400,
                'repair_id' => 130,
            ],
            [
                'name' => 'Чтение кодов ошибок Фокус 2',
                'price' => 600,
                'repair_id' => 1153,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Фокус 2 цена н/ч',
                'price' => 1400,
                'repair_id' => 1153,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Фокус 2 цена н/ч',
                'price' => 1400,
                'repair_id' => 1153,
            ],
            [
                'name' => 'Замена помпы Фокус 2 1.6',
                'price' => 5400,
                'repair_id' => 1828,
            ],
            [
                'name' => 'Замена помпы фокус 2 2.0 цена',
                'price' => 3000,
                'repair_id' => 1828,
            ],
            [
                'name' => 'Замена цепи ГРМ Форд Фокус 2 ',
                'price' => 11400,
                'repair_id' => 1829,
            ],
            [
                'name' => 'Ремонт рулевой рейки Форд Фокус 2 цена от ',
                'price' => 14400,
                'repair_id' => 1830,
            ],
            [
                'name' => 'Замена рулевой рейки Фокус 2',
                'price' => 4200,
                'repair_id' => 1830,
            ],
            [
                'name' => 'Замена генератора Фокус 2',
                'price' => 3000,
                'repair_id' => 1831,
            ],
            [
                'name' => 'Ремонт генератора Фокус 2 цена от ',
                'price' => 5400,
                'repair_id' => 1831,
            ],
            [
                'name' => 'Замена стартера Фокус 2',
                'price' => 3000,
                'repair_id' => 1832,
            ],
            [
                'name' => 'Ремонт стартера Форд Фокус 2 цена от',
                'price' => 5640,
                'repair_id' => 1832,
            ],
            [
                'name' => 'Замена задних стоек Фокус 2 цена за 1 шт.',
                'price' => 600,
                'repair_id' => 1833,
            ],
            [
                'name' => 'Замена передней стойки Фокус 2',
                'price' => 600,
                'repair_id' => 1833,
            ],
            [
                'name' => 'Замена задних амортизаторов Фокус 2 цена за 1 шт.',
                'price' => 1200,
                'repair_id' => 1834,
            ],
            [
                'name' => 'Замена передних амортизаторов Фокус 2 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 1834,
            ],
            [
                'name' => 'Замена масла АКПП Форд Фокус 2 (вкл. замену фильтра)',
                'price' => 3000,
                'repair_id' => 1835,
            ],
            [
                'name' => 'Замена лампы ближнего Фокус 2',
                'price' => 300,
                'repair_id' => 1836,
            ],
            [
                'name' => 'Замена задних ламп Форд Фокус 2',
                'price' => 300,
                'repair_id' => 1836,
            ],
            [
                'name' => 'Замена лампы стоп сигнала Фокус 2',
                'price' => 360,
                'repair_id' => 1836,
            ],
            [
                'name' => 'Замена ламп подсветки номера Фокус 2',
                'price' => 180,
                'repair_id' => 1836,
            ],
            [
                'name' => 'Замена ламп ПТФ Фокус 2',
                'price' => 360,
                'repair_id' => 1836,
            ],
            [
                'name' => 'Замена ремня генератора Фокус 2',
                'price' => 1200,
                'repair_id' => 1837,
            ],
            [
                'name' => 'Замена ремня кондиционера Фокус 2',
                'price' => 600,
                'repair_id' => 1837,
            ],
            [
                'name' => 'Замена печки Фокус 2',
                'price' => 24000,
                'repair_id' => 1839,
            ],
            [
                'name' => 'Замена моторчика печки Фокус 2',
                'price' => 4200,
                'repair_id' => 1839,
            ],
            [
                'name' => 'Замена резистора печки Форд Фокус 2',
                'price' => 1800,
                'repair_id' => 1839,
            ],
            [
                'name' => 'Замена радиатора печки Фокус 2',
                'price' => 9600,
                'repair_id' => 1839,
            ],
            [
                'name' => 'Ремонт печки Фокус 2 цена от',
                'price' => 3000,
                'repair_id' => 1839,
            ],
            [
                'name' => 'Замена лобового стекла Фокус 2',
                'price' => 5400,
                'repair_id' => 1840,
            ],
            [
                'name' => 'Замена заднего стекла Форд Фокус 2',
                'price' => 5640,
                'repair_id' => 1840,
            ],
            [
                'name' => 'Замена стекла двери Форд Фокус 2',
                'price' => 3000,
                'repair_id' => 1840,
            ],
            [
                'name' => 'Замена термостата Фокус 2 1.6',
                'price' => 3000,
                'repair_id' => 1841,
            ],
            [
                'name' => 'Замена термостата Фокус 2 1.8',
                'price' => 3000,
                'repair_id' => 1841,
            ],
            [
                'name' => 'Замена масла в МКПП Форд Фокус 2',
                'price' => 840,
                'repair_id' => 1842,
            ],
            [
                'name' => 'Замена двигателя Фокус 2 цена от',
                'price' => 18000,
                'repair_id' => 1843,
            ],
            [
                'name' => 'Ремонт двигателя Форд Фокус 2 цена от ',
                'price' => 12000,
                'repair_id' => 1843,
            ],
            [
                'name' => 'Замена колец Фокус 2',
                'price' => 18000,
                'repair_id' => 1843,
            ],
            [
                'name' => 'Замена клапанов Форд Фокус 2',
                'price' => 16800,
                'repair_id' => 1843,
            ],
            [
                'name' => 'Замена бензонасоса Форд Фокус 2 (со съемом бака)',
                'price' => 5400,
                'repair_id' => 1844,
            ],
            [
                'name' => 'Замена радиатора печки Фокус 2',
                'price' => 9600,
                'repair_id' => 1846,
            ],
            [
                'name' => 'Замена радиатора охлаждения Фокус 2',
                'price' => 3000,
                'repair_id' => 1846,
            ],
            [
                'name' => 'Замена радиатора кондиционера Фокус 2',
                'price' => 3000,
                'repair_id' => 1846,
            ],
            [
                'name' => 'Замена сальника коленвала Фокус 2 (заднего) цена от',
                'price' => 6960,
                'repair_id' => 1847,
            ],
            [
                'name' => 'Замена сальника привода Фокус 2',
                'price' => 2160,
                'repair_id' => 1847,
            ],
            [
                'name' => 'Замена сальников распредвала Фокус 2',
                'price' => 4800,
                'repair_id' => 1847,
            ],
            [
                'name' => 'Замена сальников коробки Форд Фокус 2 цена от',
                'price' => 1800,
                'repair_id' => 1847,
            ],
            [
                'name' => 'Замена АКПП Форд Фокус 2',
                'price' => 9600,
                'repair_id' => 1848,
            ],
            [
                'name' => 'Ремонт АКПП Фокус 2 цена от',
                'price' => 18000,
                'repair_id' => 1848,
            ],
            [
                'name' => 'Замена гофры Фокус 2 цена от',
                'price' => 6960,
                'repair_id' => 1849,
            ],
            [
                'name' => 'Замена глушителя Фокус 2 цена от',
                'price' => 1800,
                'repair_id' => 1849,
            ],
            [
                'name' => 'Ремонт приборной панели Форд Фокус 2',
                'price' => 6000,
                'repair_id' => 1850,
            ],
            [
                'name' => 'Открыть капот Фокус 2 (без ключа)',
                'price' => 600,
                'repair_id' => 1851,
            ],
            [
                'name' => 'Замена тяги капота Фокус 2',
                'price' => 600,
                'repair_id' => 1851,
            ],
            [
                'name' => 'Замена замка капота Фокус 2',
                'price' => 1440,
                'repair_id' => 1851,
            ],
            [
                'name' => 'Замена наружного ШРУСа Фокус 2',
                'price' => 3000,
                'repair_id' => 1852,
            ],
            [
                'name' => 'Замена пыльника ШРУС Фокус 2',
                'price' => 3000,
                'repair_id' => 1852,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Форд Фокус 2',
                'price' => 3000,
                'repair_id' => 1852,
            ],
            [
                'name' => 'Замена аккумулятора Форд Фокус 2',
                'price' => 600,
                'repair_id' => 1853,
            ],
            [
                'name' => 'Чистка дроссельной заслонки Фокус 2',
                'price' => 1320,
                'repair_id' => 1854,
            ],
            [
                'name' => 'Замена прокладки клапанной крышки Фокус 2',
                'price' => 1200,
                'repair_id' => 1855,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Фокус 2',
                'price' => 18000,
                'repair_id' => 1855,
            ],
            [
                'name' => 'Замена прокладки поддона Фокус 2',
                'price' => 3000,
                'repair_id' => 1855,
            ],
            [
                'name' => 'Замена воздушного фильтра Фокус 3',
                'price' => 360,
                'repair_id' => 136,
            ],
            [
                'name' => 'Замена антифриза Фокус 3',
                'price' => 1200,
                'repair_id' => 146,
            ],
            [
                'name' => 'Замена масла в АКПП Фокус 3 цена от ',
                'price' => 1800,
                'repair_id' => 1758,
            ],
            [
                'name' => 'Замена масла в PowerShift Форд Фокус 3',
                'price' => 2520,
                'repair_id' => 1758,
            ],
            [
                'name' => 'Замена масла в двигателе Фокус 3 (вкл. замену фильтра)',
                'price' => 600,
                'repair_id' => 135,
            ],
            [
                'name' => 'Замена заднего рычага Фокус 3 цена от ',
                'price' => 1200,
                'repair_id' => 149,
            ],
            [
                'name' => 'Замена передних рычагов Фокус 3 цена за 1шт.',
                'price' => 1800,
                'repair_id' => 149,
            ],
            [
                'name' => 'Замена задней ступицы Форд Фокус 3',
                'price' => 2160,
                'repair_id' => 148,
            ],
            [
                'name' => 'Замена подшипника передней ступицы Фокус 3',
                'price' => 2160,
                'repair_id' => 148,
            ],
            [
                'name' => 'Замена салонного фильтра Фокус 3',
                'price' => 720,
                'repair_id' => 137,
            ],
            [
                'name' => 'Замена свечей зажигания Фокус 3',
                'price' => 720,
                'repair_id' => 139,
            ],
            [
                'name' => 'Замена сцепления Фокус 3 МКПП',
                'price' => 5400,
                'repair_id' => 141,
            ],
            [
                'name' => 'Замена сцепления Фокус 3 Powershift',
                'price' => 12600,
                'repair_id' => 141,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Фокус 3',
                'price' => 4200,
                'repair_id' => 141,
            ],
            [
                'name' => 'Замена тормозной жидкости Фокус 3',
                'price' => 1200,
                'repair_id' => 145,
            ],
            [
                'name' => 'Замена задних тормозных дисков Фокус 3',
                'price' => 1800,
                'repair_id' => 144,
            ],
            [
                'name' => 'Замена передних тормозных дисков Фокус 3',
                'price' => 1440,
                'repair_id' => 144,
            ],
            [
                'name' => 'Замена передних тормозных колодок Фокус 3 (с обслуживанием)',
                'price' => 840,
                'repair_id' => 143,
            ],
            [
                'name' => 'Замена задних тормозных колодок Фокус 3 (дисковые) (с обслуживанием)',
                'price' => 1080,
                'repair_id' => 143,
            ],
            [
                'name' => 'Замена шаровой Фокус 3 (включая высверливание)',
                'price' => 2400,
                'repair_id' => 150,
            ],
            [
                'name' => 'Чистка дроссельной заслонки Фокус 3',
                'price' => 1320,
                'repair_id' => 1856,
            ],
            [
                'name' => 'Сход развал Фокус 3',
                'price' => 3000,
                'repair_id' => 154,
            ],
            [
                'name' => 'Чтение кодов ошибок Фокус 2',
                'price' => 600,
                'repair_id' => 1857,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Фокус 2 цена н/ч',
                'price' => 1400,
                'repair_id' => 1857,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Фокус 2 цена н/ч',
                'price' => 1400,
                'repair_id' => 1857,
            ],
            [
                'name' => 'Замена ремня генератора Фокус 3',
                'price' => 1440,
                'repair_id' => 1858,
            ],
            [
                'name' => 'Замена ремня кондиционера Фокус 3',
                'price' => 1440,
                'repair_id' => 1858,
            ],
            [
                'name' => 'Ремонт рейки Фокус 3 цена от',
                'price' => 17400,
                'repair_id' => 1859,
            ],
            [
                'name' => 'Замена рейки Фокус 3',
                'price' => 5400,
                'repair_id' => 1859,
            ],
            [
                'name' => 'Замена лампы ближнего Фокус 3',
                'price' => 300,
                'repair_id' => 1860,
            ],
            [
                'name' => 'Замена лампы стопа Фокус 3',
                'price' => 360,
                'repair_id' => 1860,
            ],
            [
                'name' => 'Замена задних ламп Форд Фокус 3 цена от ',
                'price' => 180,
                'repair_id' => 1860,
            ],
            [
                'name' => 'Замена габаритных лампочек Фокус 3',
                'price' => 240,
                'repair_id' => 1860,
            ],
            [
                'name' => 'Замена генератора Фокус 3',
                'price' => 3000,
                'repair_id' => 1861,
            ],
            [
                'name' => 'Ремонт генератора Фокус 3 цена от ',
                'price' => 5400,
                'repair_id' => 1861,
            ],
            [
                'name' => 'Замена щеток генератора Форд Фокус 3 цена от',
                'price' => 6960,
                'repair_id' => 1861,
            ],
            [
                'name' => 'Замена аккумулятора Фокус 3',
                'price' => 600,
                'repair_id' => 1862,
            ],
            [
                'name' => 'Замена АКПП Форд Фокус 3',
                'price' => 9600,
                'repair_id' => 1863,
            ],
            [
                'name' => 'Ремонт АКПП Фокус 2 цена от',
                'price' => 18000,
                'repair_id' => 1863,
            ],
            [
                'name' => 'Замена PowerShift Форд Фокус 3',
                'price' => 11400,
                'repair_id' => 1864,
            ],
            [
                'name' => 'Ремонт PowerShift Форд Фокус 3 цена от ',
                'price' => 15600,
                'repair_id' => 1864,
            ],
            [
                'name' => 'Замена сигнала Фокус 3',
                'price' => 1800,
                'repair_id' => 1865,
            ],
            [
                'name' => 'Замена двигателя Фокус 3 цена от',
                'price' => 18000,
                'repair_id' => 1866,
            ],
            [
                'name' => 'Ремонт двигателя Форд Фокус 3 цена от ',
                'price' => 12000,
                'repair_id' => 1866,
            ],
            [
                'name' => 'Замена клапанов Форд Фокус 3 цена от ',
                'price' => 7200,
                'repair_id' => 1866,
            ],
            [
                'name' => 'Замена приводных ремней Фокус 3 цена за 2шт.',
                'price' => 1560,
                'repair_id' => 1858,
            ],
            [
                'name' => 'Замена лобового стекла Фокус 3',
                'price' => 4200,
                'repair_id' => 1867,
            ],
            [
                'name' => 'Замена заднего стекла Форд Фокус 3',
                'price' => 4560,
                'repair_id' => 1867,
            ],
            [
                'name' => 'Замена стекла двери Фокус 3',
                'price' => 3000,
                'repair_id' => 1867,
            ],
            [
                'name' => 'Замена задних сайлентблоков Фокус 3 переднего рычага',
                'price' => 2400,
                'repair_id' => 1868,
            ],
            [
                'name' => 'Замена сайлентблоков продольных рычагов Фокус 3 цена за 1 шт.',
                'price' => 3000,
                'repair_id' => 1868,
            ],
            [
                'name' => 'Замена бензонасоса Фокус 3',
                'price' => 5400,
                'repair_id' => 1869,
            ],
            [
                'name' => 'Замена печки Фокус 3',
                'price' => 17400,
                'repair_id' => 1870,
            ],
            [
                'name' => 'Замена моторчика печки Фокус 3',
                'price' => 4200,
                'repair_id' => 1870,
            ],
            [
                'name' => 'Замена резистора печки Форд Фокус 3',
                'price' => 1800,
                'repair_id' => 1870,
            ],
            [
                'name' => 'Замена радиатора печки Форд Фокус 3',
                'price' => 17400,
                'repair_id' => 1870,
            ],
            [
                'name' => 'Ремонт печки Форд Фокус 3 цена от',
                'price' => 1800,
                'repair_id' => 1870,
            ],
            [
                'name' => 'Замена помпы Фокус 3 1.6',
                'price' => 5400,
                'repair_id' => 1871,
            ],
            [
                'name' => 'Замена помпы Фокус 3 2.0',
                'price' => 3000,
                'repair_id' => 1871,
            ],
            [
                'name' => 'Замена помпы Форд Фокус 3 1.5 Экобуст',
                'price' => 7800,
                'repair_id' => 1871,
            ],
            [
                'name' => 'Регулировка фар Фокус 3',
                'price' => 600,
                'repair_id' => 1872,
            ],
            [
                'name' => 'Замена задних сайлентблоков перед. рычагов Форд Фокус 2',
                'price' => 3000,
                'repair_id' => 1873,
            ],
            [
                'name' => 'Замена сайлентблоков подрамника Форд Фокус 2',
                'price' => 4800,
                'repair_id' => 1873,
            ],
            [
                'name' => 'Замена сайлентблоков задних продольных рычагов Фокус 2',
                'price' => 3000,
                'repair_id' => 1873,
            ],
            [
                'name' => 'Регулировка клапанов Фокус 3 цена от',
                'price' => 10800,
                'repair_id' => 1866,
            ],
            [
                'name' => 'Подтянуть ручник Фокус 3 (регулировка)',
                'price' => 720,
                'repair_id' => 1874,
            ],
            [
                'name' => 'Замена троса ручника Фокус 3',
                'price' => 2160,
                'repair_id' => 1874,
            ],
            [
                'name' => 'Замена ручника Фокус 3 цена от',
                'price' => 3360,
                'repair_id' => 1874,
            ],
            [
                'name' => 'Замена задних амортизаторов Фокус 3 цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 1875,
            ],
            [
                'name' => 'Замена передних амортизаторов Фокус 3 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 1875,
            ],
            [
                'name' => 'Замена антифриза Форд Транзит',
                'price' => 1400,
                'repair_id' => 332,
            ],
            [
                'name' => 'Замена воздушного фильтра Форд Транзит',
                'price' => 420,
                'repair_id' => 323,
            ],
            [
                'name' => 'Замена масла в двигателе Форд Транзит',
                'price' => 700,
                'repair_id' => 322,
            ],
            [
                'name' => 'Cбросить замену масла Форд Транзит',
                'price' => 1,
                'repair_id' => 322,
            ],
            [
                'name' => 'Замена масла в мосту Форд Транзит',
                'price' => 700,
                'repair_id' => 339,
            ],
            [
                'name' => 'Замена переднего подшипника Форд Транзит',
                'price' => 3640,
                'repair_id' => 333,
            ],
            [
                'name' => 'Замена задней ступицы Форд Транзит',
                'price' => 4760,
                'repair_id' => 333,
            ],
            [
                'name' => 'Замена салонного фильтра Форд Транзит',
                'price' => 140,
                'repair_id' => 324,
            ],
            [
                'name' => 'Замена свечей накала Форд Транзит цена от',
                'price' => 7700,
                'repair_id' => 326,
            ],
            [
                'name' => 'Замена ремня ГРМ Фокус 3 1.6',
                'price' => 4200,
                'repair_id' => 140,
            ],
            [
                'name' => 'Замена ремня ГРМ Фокус 3 1.5',
                'price' => 6600,
                'repair_id' => 140,
            ],
            [
                'name' => 'Замена ремня ГРМ Фокус 3 дизель',
                'price' => 6600,
                'repair_id' => 140,
            ],
            [
                'name' => 'Замена переднего рычага Форд Транзит',
                'price' => 2800,
                'repair_id' => 334,
            ],
            [
                'name' => 'Замена сцепления Форд Транзит задний привод',
                'price' => 8400,
                'repair_id' => 327,
            ],
            [
                'name' => 'Замена сцепления Форд Транзит передний привод',
                'price' => 12600,
                'repair_id' => 327,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Форд Транзит',
                'price' => 4900,
                'repair_id' => 327,
            ],
            [
                'name' => 'Замена топливного фильтра Транзит',
                'price' => 1120,
                'repair_id' => 325,
            ],
            [
                'name' => 'Замена форсунок Транзит цена от',
                'price' => 4900,
                'repair_id' => 341,
            ],
            [
                'name' => 'Замена тормозной жидкости Форд Транзит',
                'price' => 1400,
                'repair_id' => 331,
            ],
            [
                'name' => 'Замена задних тормозных дисков Транзит',
                'price' => 5320,
                'repair_id' => 330,
            ],
            [
                'name' => 'Замена передних тормозных дисков Транзит',
                'price' => 3500,
                'repair_id' => 330,
            ],
            [
                'name' => 'Замена задних тормозных колодок Форд Транзит',
                'price' => 1750,
                'repair_id' => 329,
            ],
            [
                'name' => 'Замена передних тормозных колодок Форд Транзит',
                'price' => 1400,
                'repair_id' => 329,
            ],
            [
                'name' => 'Замена шаровой Форд Транзит',
                'price' => 3500,
                'repair_id' => 335,
            ],
            [
                'name' => 'Заправка кондиционера Транзит',
                'price' => 1400,
                'repair_id' => 340,
            ],
            [
                'name' => 'Чтение кодов ошибок Транзит',
                'price' => 1400,
                'repair_id' => 1876,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Транзит цена н/ч',
                'price' => 1960,
                'repair_id' => 1876,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Транзит цена н/ч',
                'price' => 1960,
                'repair_id' => 1876,
            ],
            [
                'name' => 'Замена цепи ГРМ Транзит',
                'price' => 13300,
                'repair_id' => 1877,
            ],
            [
                'name' => 'Замена привода Форд Транзит',
                'price' => 2100,
                'repair_id' => 1878,
            ],
            [
                'name' => 'Замена ремня Транзит',
                'price' => 1120,
                'repair_id' => 1879,
            ],
            [
                'name' => 'Замена лампочки прикуривателя на Форд Транзит цена от',
                'price' => 700,
                'repair_id' => 1880,
            ],
            [
                'name' => 'Замена лампочки ближнего света Форд Транзит',
                'price' => 280,
                'repair_id' => 1880,
            ],
            [
                'name' => 'Замена лампочек подсветки номера Форд Транзит',
                'price' => 210,
                'repair_id' => 1880,
            ],
            [
                'name' => 'Замена лампочки поворотника Форд Транзит',
                'price' => 280,
                'repair_id' => 1880,
            ],
            [
                'name' => 'Замена лампы габарита Форд Транзит',
                'price' => 280,
                'repair_id' => 1880,
            ],
            [
                'name' => 'Ремонт двигателя Транзит цена от',
                'price' => 6720,
                'repair_id' => 1881,
            ],
            [
                'name' => 'Замена двигателя Транзит цена от',
                'price' => 21000,
                'repair_id' => 1881,
            ],
            [
                'name' => 'Замена коленвала Форд Транзит цена от',
                'price' => 25200,
                'repair_id' => 1881,
            ],
            [
                'name' => 'Замена ГБЦ Транзит',
                'price' => 21000,
                'repair_id' => 1881,
            ],
            [
                'name' => 'Замена печки Форд Транзит',
                'price' => 14000,
                'repair_id' => 1882,
            ],
            [
                'name' => 'Замена моторчика печки Форд Транзит',
                'price' => 2100,
                'repair_id' => 1882,
            ],
            [
                'name' => 'Замена радиатора печки Транзит',
                'price' => 18200,
                'repair_id' => 1882,
            ],
            [
                'name' => 'Замена резистора печки Форд Транзит',
                'price' => 2100,
                'repair_id' => 1882,
            ],
            [
                'name' => 'Ремонт печки Форд Транзит цена от ',
                'price' => 3500,
                'repair_id' => 1882,
            ],
            [
                'name' => 'Замена генератора Форд Транзит',
                'price' => 3500,
                'repair_id' => 1883,
            ],
            [
                'name' => 'Ремонт генератора Транзит цена от',
                'price' => 7700,
                'repair_id' => 1883,
            ],
            [
                'name' => 'Ремонт турбины Транзит цена от ',
                'price' => 8400,
                'repair_id' => 1884,
            ],
            [
                'name' => 'Ремонт актуатора турбины Форд Транзит цена от ',
                'price' => 2520,
                'repair_id' => 1884,
            ],
            [
                'name' => 'Замена турбины Форд Транзит цена от ',
                'price' => 4900,
                'repair_id' => 1884,
            ],
            [
                'name' => 'Замена картриджа турбины Форд Транзит цена от',
                'price' => 28000,
                'repair_id' => 1884,
            ],
            [
                'name' => 'Замена радиатора печки Транзит',
                'price' => 18200,
                'repair_id' => 1885,
            ],
            [
                'name' => 'Замена радиатора охлаждения Форд Транзит',
                'price' => 5880,
                'repair_id' => 1885,
            ],
            [
                'name' => 'Замена ТНВД Транзит цена от ',
                'price' => 6720,
                'repair_id' => 1886,
            ],
            [
                'name' => 'Ремонт ТНВД Форд Транзит цена от ',
                'price' => 35000,
                'repair_id' => 1886,
            ],
            [
                'name' => 'Замена датчика коленвала Транзит цена от',
                'price' => 2660,
                'repair_id' => 1887,
            ],
            [
                'name' => 'Замена датчика АБС Форд Транзит цена от',
                'price' => 700,
                'repair_id' => 1887,
            ],
            [
                'name' => 'Замена датчика температуры Форд Транзит',
                'price' => 700,
                'repair_id' => 1887,
            ],
            [
                'name' => 'Замена датчика уровня топлива Форд Транзит',
                'price' => 7000,
                'repair_id' => 1887,
            ],
            [
                'name' => 'Замена КПП Форд Транзит цена от',
                'price' => 8400,
                'repair_id' => 1888,
            ],
            [
                'name' => 'Замена тросов КПП Форд Транзит',
                'price' => 4900,
                'repair_id' => 1888,
            ],
            [
                'name' => 'Ремонт коробки Транзит цена от',
                'price' => 9100,
                'repair_id' => 1888,
            ],
            [
                'name' => 'Замена термостата Форд Транзит 2.2',
                'price' => 3360,
                'repair_id' => 1889,
            ],
            [
                'name' => 'Замена термостат Форд Транзит 2.4',
                'price' => 3640,
                'repair_id' => 1889,
            ],
            [
                'name' => 'Замена лобовое стекло Форд Транзит цена от',
                'price' => 5320,
                'repair_id' => 1890,
            ],
            [
                'name' => 'Замена бокового стекла Форд Транзит цена от',
                'price' => 1960,
                'repair_id' => 1890,
            ],
            [
                'name' => 'Замена аккумулятора Форд Транзит цена от',
                'price' => 1120,
                'repair_id' => 1891,
            ],
            [
                'name' => 'Замена натяжного ролика Форд Транзит цена от',
                'price' => 1680,
                'repair_id' => 1892,
            ],
            [
                'name' => 'Замена роликов Форд Транзит цена от',
                'price' => 840,
                'repair_id' => 1892,
            ],
            [
                'name' => 'Замена стартера Форд Транзит',
                'price' => 2100,
                'repair_id' => 1893,
            ],
            [
                'name' => 'Ремонт стартера Транзит цена от',
                'price' => 6300,
                'repair_id' => 1893,
            ],
            [
                'name' => 'Замена зеркала Форд Транзит цена от',
                'price' => 420,
                'repair_id' => 1894,
            ],
            [
                'name' => 'Замена повторителя на зеркале Форд Транзит',
                'price' => 700,
                'repair_id' => 1894,
            ],
            [
                'name' => 'Замена помпы Форд Транзит цена от',
                'price' => 4900,
                'repair_id' => 1895,
            ],
            [
                'name' => 'Ремонт суппорта Транзит цена от ',
                'price' => 3500,
                'repair_id' => 1896,
            ],
            [
                'name' => 'Замена суппорта Форд Транзит цена от ',
                'price' => 1400,
                'repair_id' => 1896,
            ],
            [
                'name' => 'Замена ШРУСа Транзит цена от',
                'price' => 2800,
                'repair_id' => 1897,
            ],
            [
                'name' => 'Замена масляного насоса Транзит',
                'price' => 6720,
                'repair_id' => 1881,
            ],
            [
                'name' => 'Замена сайлентблоков рычагов Форд Транзит цена от',
                'price' => 3500,
                'repair_id' => 1898,
            ],
            [
                'name' => 'Сайлентблоки задних рессор Форд Транзит замена',
                'price' => 2800,
                'repair_id' => 1898,
            ],
            [
                'name' => 'Замена антифриза Туарег',
                'price' => 1400,
                'repair_id' => 742,
            ],
            [
                'name' => 'Замена воздушного фильтра Туарег цена от',
                'price' => 420,
                'repair_id' => 732,
            ],
            [
                'name' => 'Замена втулок переднего стабилизатора Туарег',
                'price' => 3640,
                'repair_id' => 746,
            ],
            [
                'name' => 'Замена задних втулок стабилизатора Туарег',
                'price' => 3360,
                'repair_id' => 746,
            ],
            [
                'name' => 'Замена масла двигателе Туарег',
                'price' => 840,
                'repair_id' => 731,
            ],
            [
                'name' => 'Замена переднего рычага Туарег',
                'price' => 2800,
                'repair_id' => 745,
            ],
            [
                'name' => 'Замена верхнего рычага Туарег цена от',
                'price' => 3080,
                'repair_id' => 745,
            ],
            [
                'name' => 'Замена нижних рычагов Туарег цена от',
                'price' => 3360,
                'repair_id' => 745,
            ],
            [
                'name' => 'Замена задних рычагов Туарег цена от',
                'price' => 3640,
                'repair_id' => 745,
            ],
            [
                'name' => 'Замена масла АКПП Туарег (без фильтра)',
                'price' => 2100,
                'repair_id' => 1899,
            ],
            [
                'name' => 'Замена масла в АКПП Туарег (с фильтром)',
                'price' => 4900,
                'repair_id' => 1899,
            ],
            [
                'name' => 'Замена передней ступицы Туарег',
                'price' => 3130,
                'repair_id' => 744,
            ],
            [
                'name' => 'Замена заднего подшипника ступицы Туарег',
                'price' => 3130,
                'repair_id' => 744,
            ],
            [
                'name' => 'Замена ремня ГРМ Туарег цена от',
                'price' => 9100,
                'repair_id' => 735,
            ],
            [
                'name' => 'Замена свечей зажигания Туарег цена от',
                'price' => 1120,
                'repair_id' => 734,
            ],
            [
                'name' => 'Замена тормозной жидкости Туарег',
                'price' => 1400,
                'repair_id' => 741,
            ],
            [
                'name' => 'Замена задних тормозных дисков Туарег (мех. ручник)(вкл. замену колодок)',
                'price' => 2240,
                'repair_id' => 740,
            ],
            [
                'name' => 'Замена задних тормозных дисков Туарег (электро. ручник)(вкл. замену колодок)',
                'price' => 2520,
                'repair_id' => 740,
            ],
            [
                'name' => 'Замена передних тормозных дисков Туарег (вкл. замену колодок)',
                'price' => 1960,
                'repair_id' => 740,
            ],
            [
                'name' => 'Замена салонного фильтра Туарег',
                'price' => 420,
                'repair_id' => 733,
            ],
            [
                'name' => 'Замена цепи ГРМ Туарег цена от',
                'price' => 16800,
                'repair_id' => 736,
            ],
            [
                'name' => 'Чистка (промывка) форсунок Туарег',
                'price' => 1400,
                'repair_id' => 738,
            ],
            [
                'name' => 'Сход развал Туарег',
                'price' => 3500,
                'repair_id' => 750,
            ],
            [
                'name' => 'Заправка кондиционера Туарег (не вкл. цену газа и масла)',
                'price' => 1400,
                'repair_id' => 748,
            ],
            [
                'name' => 'Замена задних колодок Туарег',
                'price' => 1330,
                'repair_id' => 739,
            ],
            [
                'name' => 'Замена передних тормозных колодок Туарег',
                'price' => 1120,
                'repair_id' => 739,
            ],
            [
                'name' => 'Замена колодки ручника Туарег',
                'price' => 5000,
                'repair_id' => 739,
            ],
            [
                'name' => 'Чтение кодов ошибок Туарег',
                'price' => 700,
                'repair_id' => 1900,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Туарег цена н/ч',
                'price' => 1400,
                'repair_id' => 1900,
            ],
            [
                'name' => 'Замена АКБ Туарег цена от',
                'price' => 2740,
                'repair_id' => 1901,
            ],
            [
                'name' => 'Замена топливного фильтра Туарег дизель',
                'price' => 1560,
                'repair_id' => 1902,
            ],
            [
                'name' => 'Замена топливного фильтра Туарег бензин цена от',
                'price' => 3500,
                'repair_id' => 1902,
            ],
            [
                'name' => 'Замена сайлентблоков рычагов Туарег цена от',
                'price' => 4110,
                'repair_id' => 1903,
            ],
            [
                'name' => 'Замена сайлентблоков подрамника Туарег',
                'price' => 21560,
                'repair_id' => 1903,
            ],
            [
                'name' => 'Замена сайлентблоков заднего рычага Туарег цена от',
                'price' => 4110,
                'repair_id' => 1903,
            ],
            [
                'name' => 'Замена двигателя Туарег цена от',
                'price' => 35000,
                'repair_id' => 1904,
            ],
            [
                'name' => 'Ремонт двигателя Туарег цена от',
                'price' => 19600,
                'repair_id' => 1904,
            ],
            [
                'name' => 'Замена колец Туарег цена от',
                'price' => 63000,
                'repair_id' => 1904,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Туарег',
                'price' => 24920,
                'repair_id' => 1904,
            ],
            [
                'name' => 'Замена лобового стекла Туарег цена от',
                'price' => 5600,
                'repair_id' => 1905,
            ],
            [
                'name' => 'Замена заднего стекла Туарег цена от',
                'price' => 2940,
                'repair_id' => 1905,
            ],
            [
                'name' => 'Замена стекла двери Туарег',
                'price' => 3500,
                'repair_id' => 1905,
            ],
            [
                'name' => 'Замена стекла багажника Фольксваген Туарег',
                'price' => 5600,
                'repair_id' => 1905,
            ],
            [
                'name' => 'Замена лампы ближнего Туарег',
                'price' => 560,
                'repair_id' => 1906,
            ],
            [
                'name' => 'Замена ксеноновой лампы Туарег цена от ',
                'price' => 1400,
                'repair_id' => 1906,
            ],
            [
                'name' => 'Замена задних ламп Туарег цена от',
                'price' => 280,
                'repair_id' => 1906,
            ],
            [
                'name' => 'Замена ламп стоп сигнала Туарег цена от',
                'price' => 350,
                'repair_id' => 1906,
            ],
            [
                'name' => 'Замена компрессора пневмоподвески Туарег',
                'price' => 5040,
                'repair_id' => 1907,
            ],
            [
                'name' => 'Замена реле компрессора Туарег',
                'price' => 560,
                'repair_id' => 1907,
            ],
            [
                'name' => 'Замена компрессора кондиционера Туарег ',
                'price' => 6860,
                'repair_id' => 1907,
            ],
            [
                'name' => 'Замена стеклоподъемника Туарег передний',
                'price' => 5880,
                'repair_id' => 1908,
            ],
            [
                'name' => 'Замена заднего стеклоподъемника Туарег',
                'price' => 5460,
                'repair_id' => 1908,
            ],
            [
                'name' => 'Замена заднего сальника коленвала Туарега цена от',
                'price' => 23520,
                'repair_id' => 1909,
            ],
            [
                'name' => 'Замена переднего сальника коленвала Туарег цена от',
                'price' => 9800,
                'repair_id' => 1909,
            ],
            [
                'name' => 'Замена сальника раздатки Туарег цена от',
                'price' => 3500,
                'repair_id' => 1909,
            ],
            [
                'name' => 'Замена приводного ремня Туарег',
                'price' => 2350,
                'repair_id' => 1910,
            ],
            [
                'name' => 'Замена ремня ТНВД Туарег ',
                'price' => 12740,
                'repair_id' => 1910,
            ],
            [
                'name' => 'Ремонт турбин Туарег цена от',
                'price' => 25200,
                'repair_id' => 1911,
            ],
            [
                'name' => 'Замена турбины на Туареге цена от',
                'price' => 13720,
                'repair_id' => 1911,
            ],
            [
                'name' => 'Замена радиатора печки Туарег',
                'price' => 23520,
                'repair_id' => 1912,
            ],
            [
                'name' => 'Замена радиатора ГУРа Туарег',
                'price' => 3920,
                'repair_id' => 1912,
            ],
            [
                'name' => 'Замена радиатора охлаждения Туарег',
                'price' => 12740,
                'repair_id' => 1912,
            ],
            [
                'name' => 'Замена фары Туарег цена от',
                'price' => 700,
                'repair_id' => 1913,
            ],
            [
                'name' => 'Замена амортизатора багажника Туарег цена от',
                'price' => 420,
                'repair_id' => 1914,
            ],
            [
                'name' => 'Замена задних амортизаторов Туарег цена за 1 шт.',
                'price' => 2940,
                'repair_id' => 1914,
            ],
            [
                'name' => 'Замена передних амортизаторов Туарег цена за 1 шт.',
                'price' => 5000,
                'repair_id' => 1914,
            ],
            [
                'name' => 'Замена гофры глушителя Туарег цена от',
                'price' => 9800,
                'repair_id' => 1915,
            ],
            [
                'name' => 'Замена масла в раздатке Туарег',
                'price' => 1120,
                'repair_id' => 1916,
            ],
            [
                'name' => 'Замена топливного фильтра Фокус 3 (дизель)',
                'price' => 960,
                'repair_id' => 138,
            ],
            [
                'name' => 'Замена генератора Туарег цена от',
                'price' => 3500,
                'repair_id' => 1917,
            ],
            [
                'name' => 'Ремонт генератора Туарег цена от',
                'price' => 7840,
                'repair_id' => 1917,
            ],
            [
                'name' => 'Замена помпы Туарег 2.5 дизель',
                'price' => 4900,
                'repair_id' => 1918,
            ],
            [
                'name' => 'Замена помпы Туарег 3.0 дизель',
                'price' => 3780,
                'repair_id' => 1918,
            ],
            [
                'name' => 'Замена помпы Туарег 3.2',
                'price' => 3500,
                'repair_id' => 1918,
            ],
            [
                'name' => 'Замена помпы Туарег 3.6',
                'price' => 3500,
                'repair_id' => 1918,
            ],
            [
                'name' => 'Замена печки Туарег цена от ',
                'price' => 19600,
                'repair_id' => 1919,
            ],
            [
                'name' => 'Замена вентилятора печки Туарег',
                'price' => 3500,
                'repair_id' => 1919,
            ],
            [
                'name' => 'Замена радиатора печки Туарег',
                'price' => 23520,
                'repair_id' => 1919,
            ],
            [
                'name' => 'Ремонт печки Туарега цена от',
                'price' => 4900,
                'repair_id' => 1919,
            ],
            [
                'name' => 'Замена клапана печки Туарег цена от',
                'price' => 7140,
                'repair_id' => 1919,
            ],
            [
                'name' => 'Замена антифриза Ауди А4',
                'price' => 1200,
                'repair_id' => 1443,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди А4',
                'price' => 360,
                'repair_id' => 1432,
            ],
            [
                'name' => 'Замена лампы ближнего света Ауди А4 ',
                'price' => 300,
                'repair_id' => 1456,
            ],
            [
                'name' => 'Замена лампы ПТФ Ауди А4',
                'price' => 480,
                'repair_id' => 1456,
            ],
            [
                'name' => 'Замена ксеноновой лампы Ауди А4',
                'price' => 1080,
                'repair_id' => 1456,
            ],
            [
                'name' => 'Замена лобового стекла Ауди А4',
                'price' => 4200,
                'repair_id' => 1455,
            ],
            [
                'name' => 'Замена стекла двери Ауди А4',
                'price' => 3240,
                'repair_id' => 1455,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди А4',
                'price' => 600,
                'repair_id' => 1431,
            ],
            [
                'name' => 'Замена масла в АКПП Ауди А4 (без фильтра)',
                'price' => 1800,
                'repair_id' => 1445,
            ],
            [
                'name' => 'Замена масла в АКПП Ауди А4 (с фильтром)',
                'price' => 3000,
                'repair_id' => 1445,
            ],
            [
                'name' => 'Замена масла в АКПП Ауди А4 вариатор цена от',
                'price' => 1800,
                'repair_id' => 1445,
            ],
            [
                'name' => 'Замена передних рычагов Ауди А4 цена от ',
                'price' => 1800,
                'repair_id' => 1450,
            ],
            [
                'name' => 'Замена нижних рычагов Ауди А4 цена от',
                'price' => 1800,
                'repair_id' => 1450,
            ],
            [
                'name' => 'Замена задних рычагов Ауди А4 цена от',
                'price' => 1440,
                'repair_id' => 1450,
            ],
            [
                'name' => 'Замена верхних рычагов Ауди А4 цена от ',
                'price' => 1920,
                'repair_id' => 1450,
            ],
            [
                'name' => 'Замена подвесного подшипника Ауди А4 цена от',
                'price' => 1680,
                'repair_id' => 1449,
            ],
            [
                'name' => 'Замена переднего подшипника Ауди А4 цена от',
                'price' => 2160,
                'repair_id' => 1448,
            ],
            [
                'name' => 'Замена заднего ступичного подшипника Ауди А4',
                'price' => 2160,
                'repair_id' => 1448,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А4 2.0',
                'price' => 7800,
                'repair_id' => 1436,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А4 1.8',
                'price' => 7800,
                'repair_id' => 1436,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А4 1.6',
                'price' => 7800,
                'repair_id' => 1436,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А4 1.4',
                'price' => 7800,
                'repair_id' => 1436,
            ],
            [
                'name' => 'Замена сайлентблоков передних рычагов Ауди А4 цена от',
                'price' => 2400,
                'repair_id' => 1453,
            ],
            [
                'name' => 'Замена сайлентблока задней балки Ауди А4',
                'price' => 7200,
                'repair_id' => 1453,
            ],
            [
                'name' => 'Замена сайлентблоков подрамника Ауди А4',
                'price' => 6600,
                'repair_id' => 1453,
            ],
            [
                'name' => 'Замена сайлентблоков задней подвески Ауди А4 цена от',
                'price' => 2160,
                'repair_id' => 1453,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди А4',
                'price' => 360,
                'repair_id' => 1433,
            ],
            [
                'name' => 'Замена свечей зажигания Ауди А4 цена от',
                'price' => 720,
                'repair_id' => 1435,
            ],
            [
                'name' => 'Замена сцепления Ауди А4 цена от',
                'price' => 6600,
                'repair_id' => 1438,
            ],
            [
                'name' => 'Замена цилиндра сцепления Ауди А4 цена от',
                'price' => 5160,
                'repair_id' => 1438,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди А4 цена от',
                'price' => 960,
                'repair_id' => 1434,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди А4',
                'price' => 1200,
                'repair_id' => 1442,
            ],
            [
                'name' => 'Замена задних тормозных дисков Ауди А4',
                'price' => 1800,
                'repair_id' => 1441,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди А4',
                'price' => 1440,
                'repair_id' => 1441,
            ],
            [
                'name' => 'Замена задних тормозных колодок Ауди А4 (вкл.обслуживание)',
                'price' => 1200,
                'repair_id' => 1440,
            ],
            [
                'name' => 'Замена передних тормозных колодок Ауди А4 (вкл.обслуживание)',
                'price' => 840,
                'repair_id' => 1440,
            ],
            [
                'name' => 'Замена цепи Ауди А4 1.8',
                'price' => 11400,
                'repair_id' => 1437,
            ],
            [
                'name' => 'Замена цепи Ауди А4 2.0',
                'price' => 11400,
                'repair_id' => 1437,
            ],
            [
                'name' => 'Заправка кондиционера Ауди А4',
                'price' => 1200,
                'repair_id' => 1457,
            ],
            [
                'name' => 'Сход развал Ауди А4',
                'price' => 3500,
                'repair_id' => 1459,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Туарег цена н/ч',
                'price' => 1400,
                'repair_id' => 1900,
            ],
            [
                'name' => 'Чтение кодов ошибок Ауди А4',
                'price' => 600,
                'repair_id' => 1920,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди А4 цена н/ч',
                'price' => 1680,
                'repair_id' => 1920,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Ауди А4 цена н/ч',
                'price' => 1680,
                'repair_id' => 1920,
            ],
            [
                'name' => 'Замена приводного ремня Ауди А4 цена от ',
                'price' => 960,
                'repair_id' => 1921,
            ],
            [
                'name' => 'Замена ремня генератора Ауди А4 1.8',
                'price' => 960,
                'repair_id' => 1921,
            ],
            [
                'name' => 'Замена масла в вариаторе Ауди А4 (без фильтра)',
                'price' => 1800,
                'repair_id' => 1922,
            ],
            [
                'name' => 'Замена масла в вариаторе Ауди А4 (с фильтром)',
                'price' => 3000,
                'repair_id' => 1922,
            ],
            [
                'name' => 'Замена вариатора Ауди А4',
                'price' => 9000,
                'repair_id' => 1923,
            ],
            [
                'name' => 'Ремонт вариатора Ауди А4 цена от',
                'price' => 10800,
                'repair_id' => 1923,
            ],
            [
                'name' => 'Замена АКПП Ауди А4 цена от',
                'price' => 11400,
                'repair_id' => 1924,
            ],
            [
                'name' => 'Ремонт АКПП Ауди А4 цена от',
                'price' => 14400,
                'repair_id' => 1924,
            ],
            [
                'name' => 'Замена двигателя Ауди А4 цена от',
                'price' => 18000,
                'repair_id' => 1925,
            ],
            [
                'name' => 'Ремонт двигателя Ауди А4 цена от',
                'price' => 22800,
                'repair_id' => 1925,
            ],
            [
                'name' => 'Замена радиатора печки Ауди А4',
                'price' => 5400,
                'repair_id' => 1926,
            ],
            [
                'name' => 'Замена радиатора охлаждения Ауди А4',
                'price' => 5400,
                'repair_id' => 1926,
            ],
            [
                'name' => 'Замена радиатора кондиционера Ауди А4',
                'price' => 5400,
                'repair_id' => 1926,
            ],
            [
                'name' => 'Замена печки Ауди А4',
                'price' => 16800,
                'repair_id' => 1927,
            ],
            [
                'name' => 'Замена радиатора печки Ауди А4',
                'price' => 5400,
                'repair_id' => 1927,
            ],
            [
                'name' => 'Замена моторчика печки Ауди А4',
                'price' => 3000,
                'repair_id' => 1927,
            ],
            [
                'name' => 'Ремонт печки Ауди А4 цена от',
                'price' => 3840,
                'repair_id' => 1927,
            ],
            [
                'name' => 'Замена термостата Ауди А4 цена от ',
                'price' => 3360,
                'repair_id' => 1928,
            ],
            [
                'name' => 'Замена термостата Ауди А4 2.0 дизель',
                'price' => 5400,
                'repair_id' => 1928,
            ],
            [
                'name' => 'Замена термостата Ауди А4 1.8',
                'price' => 6000,
                'repair_id' => 1928,
            ],
            [
                'name' => 'Замена термостата Ауди А4 1.6',
                'price' => 3360,
                'repair_id' => 1928,
            ],
            [
                'name' => 'Замена помпы Ауди А4 цена от',
                'price' => 3360,
                'repair_id' => 1929,
            ],
            [
                'name' => 'Замена помпы Ауди А4 1.8/2.0 TFSi',
                'price' => 6000,
                'repair_id' => 1929,
            ],
            [
                'name' => 'Замена помпы Ауди А4 1.6',
                'price' => 3360,
                'repair_id' => 1929,
            ],
            [
                'name' => 'Замена заднего сальника коленвала Ауди А4 цена от',
                'price' => 11400,
                'repair_id' => 1930,
            ],
            [
                'name' => 'Замена сальника хвостовика Ауди А4 кватро ',
                'price' => 4200,
                'repair_id' => 1930,
            ],
            [
                'name' => 'Замена сальников АКПП Ауди А4 цена от',
                'price' => 2520,
                'repair_id' => 1930,
            ],
            [
                'name' => 'Замена сальника привода Ауди А4',
                'price' => 2520,
                'repair_id' => 1930,
            ],
            [
                'name' => 'Замена амортизатора заднего Ауди А4',
                'price' => 1800,
                'repair_id' => 1931,
            ],
            [
                'name' => 'Замена передних амортизаторов Ауди А4 цена за 1 шт.',
                'price' => 2160,
                'repair_id' => 1931,
            ],
            [
                'name' => 'Ремонт турбины Ауди А4 цена от',
                'price' => 14400,
                'repair_id' => 1932,
            ],
            [
                'name' => 'Замена турбины Ауди А4 цена от',
                'price' => 6600,
                'repair_id' => 1932,
            ],
            [
                'name' => 'Регулировка фар Ауди А4',
                'price' => 600,
                'repair_id' => 1933,
            ],
            [
                'name' => 'Замена генератора Ауди А4 цена от',
                'price' => 3000,
                'repair_id' => 1934,
            ],
            [
                'name' => 'Ремонт генератора Ауди А4 цена от',
                'price' => 8040,
                'repair_id' => 1934,
            ],
            [
                'name' => 'Замена подшипников генератора Ауди А4',
                'price' => 5400,
                'repair_id' => 1934,
            ],
            [
                'name' => 'Замена наружного ШРУСа Ауди А4',
                'price' => 3000,
                'repair_id' => 1935,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Ауди А4',
                'price' => 3000,
                'repair_id' => 1935,
            ],
            [
                'name' => 'Замена задних пружин Ауди А4 цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 1936,
            ],
            [
                'name' => 'Замена передних пружин Ауди А4 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 1936,
            ],
            [
                'name' => 'Замена стеклоподъемника Ауди А4',
                'price' => 3360,
                'repair_id' => 1937,
            ],
            [
                'name' => 'Замена кнопок стеклоподъемников Ауди А4',
                'price' => 480,
                'repair_id' => 1937,
            ],
            [
                'name' => 'Замена стартера Ауди А4 ',
                'price' => 3000,
                'repair_id' => 1938,
            ],
            [
                'name' => 'Ремонт стартера Ауди А4 цена то',
                'price' => 7800,
                'repair_id' => 1938,
            ],
            [
                'name' => 'Замена аккумулятора Ауди А4',
                'price' => 600,
                'repair_id' => 1939,
            ],
            [
                'name' => 'Замена бензонасоса Ауди А4 цена от',
                'price' => 3000,
                'repair_id' => 1940,
            ],
            [
                'name' => 'Ремонт рулевой рейки Ауди А4',
                'price' => 16200,
                'repair_id' => 1941,
            ],
            [
                'name' => 'Замена рулевой рейки Ауди А4',
                'price' => 5760,
                'repair_id' => 1941,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди Q3',
                'price' => 360,
                'repair_id' => 1606,
            ],
            [
                'name' => 'Замена лампы габарита Ауди Q3',
                'price' => 280,
                'repair_id' => 1630,
            ],
            [
                'name' => 'Замена лампы ксенон Ауди Q3',
                'price' => 1080,
                'repair_id' => 1630,
            ],
            [
                'name' => 'Замена лобового стекла Ауди Q3',
                'price' => 4500,
                'repair_id' => 1629,
            ],
            [
                'name' => 'Замена бокового стекла Ауди Q3 цена от',
                'price' => 3000,
                'repair_id' => 1629,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди Q3',
                'price' => 700,
                'repair_id' => 1605,
            ],
            [
                'name' => 'Замена масла в АКПП Ауди Q3 (без фильтра)',
                'price' => 1800,
                'repair_id' => 1619,
            ],
            [
                'name' => 'Замена масла в АКПП Ауди Q3 (с фильтром)',
                'price' => 3000,
                'repair_id' => 1619,
            ],
            [
                'name' => 'Замена масла в муфте Халдекс Ауди Q3',
                'price' => 700,
                'repair_id' => 1620,
            ],
            [
                'name' => 'Замена фильтра в муфте Халдекс Ауди Q3',
                'price' => 1200,
                'repair_id' => 1620,
            ],
            [
                'name' => 'Чистка сетки насоса Халдекс Ауди Q3',
                'price' => 700,
                'repair_id' => 1620,
            ],
            [
                'name' => 'Замена опорного подшипника Ауди Q3 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 1618,
            ],
            [
                'name' => 'Замена рычага Ауди Q3 цена от',
                'price' => 1200,
                'repair_id' => 1624,
            ],
            [
                'name' => 'Замена передней ступицы Ауди Q3',
                'price' => 2160,
                'repair_id' => 1622,
            ],
            [
                'name' => 'Замена задней ступицы Ауди Q3',
                'price' => 2160,
                'repair_id' => 1622,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди Q3',
                'price' => 7800,
                'repair_id' => 1610,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди Q3',
                'price' => 360,
                'repair_id' => 1607,
            ],
            [
                'name' => 'Замена сайлентблока Ауди Q3 цена от',
                'price' => 1200,
                'repair_id' => 1627,
            ],
            [
                'name' => 'Замена стоек стабилизатора Ауди Q3 цена за 1 шт.',
                'price' => 700,
                'repair_id' => 1628,
            ],
            [
                'name' => 'Замена сцепления Ауди Q3 цена от',
                'price' => 13800,
                'repair_id' => 1612,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди Q3 2.0 TFSi (в баке)',
                'price' => 3000,
                'repair_id' => 1608,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди Q3',
                'price' => 1200,
                'repair_id' => 1616,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди Q3 цена за 2 шт.',
                'price' => 1440,
                'repair_id' => 1615,
            ],
            [
                'name' => 'Замена задних тормозных дисков Ауди Q3 цена за 2 шт.',
                'price' => 1800,
                'repair_id' => 1615,
            ],
            [
                'name' => 'Замена задних колодок Ауди Q3 (вкл. обслуживание)',
                'price' => 1200,
                'repair_id' => 1614,
            ],
            [
                'name' => 'Замена передних колодок Ауди Q3 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 1614,
            ],
            [
                'name' => 'Замена цепи ГРМ Ауди Q3 2.0 TFSi',
                'price' => 11400,
                'repair_id' => 1611,
            ],
            [
                'name' => 'Заправка кондиционера Ауди Q3',
                'price' => 1200,
                'repair_id' => 1631,
            ],
            [
                'name' => 'Сход развал Ауди Q3',
                'price' => 4000,
                'repair_id' => 1633,
            ],
            [
                'name' => 'Чтение кодов ошибок Ауди Q3',
                'price' => 700,
                'repair_id' => 1942,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди Q3 цена н/ч',
                'price' => 1400,
                'repair_id' => 1942,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Ауди Q3 цена н/ч',
                'price' => 1400,
                'repair_id' => 1942,
            ],
            [
                'name' => 'Замена аккумулятора Ауди Q3',
                'price' => 600,
                'repair_id' => 1943,
            ],
            [
                'name' => 'Замена помпы Ауди Q3 цена от',
                'price' => 6600,
                'repair_id' => 1944,
            ],
            [
                'name' => 'Ремонт АКПП Ауди Q3 цена от',
                'price' => 35700,
                'repair_id' => 1945,
            ],
            [
                'name' => 'Замена коробки Ауди Q3',
                'price' => 12600,
                'repair_id' => 1945,
            ],
            [
                'name' => 'Замена передних амортизаторов Ауди Q3 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 1946,
            ],
            [
                'name' => 'Замена задних амортизаторов Ауди Q3 цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 1946,
            ],
            [
                'name' => 'Замена маслоотделителя Ауди Q3',
                'price' => 1800,
                'repair_id' => 1947,
            ],
            [
                'name' => 'Замена термостата Ауди Q3 цена от',
                'price' => 4900,
                'repair_id' => 1948,
            ],
            [
                'name' => 'Замена радиатора печки Ауди Q3 цена от ',
                'price' => 5400,
                'repair_id' => 1949,
            ],
            [
                'name' => 'Замена радиатора охлаждения Ауди Q3',
                'price' => 7800,
                'repair_id' => 1949,
            ],
            [
                'name' => 'Pемонт двигателя Ауди Q3 цена от',
                'price' => 30800,
                'repair_id' => 1950,
            ],
            [
                'name' => 'Замена двигателя Ауди Q3 цена от',
                'price' => 24000,
                'repair_id' => 1950,
            ],
            [
                'name' => 'Замена антифриза Audi Q5 ',
                'price' => 1400,
                'repair_id' => 1646,
            ],
            [
                'name' => 'Замена воздушного фильтра Audi Q5',
                'price' => 420,
                'repair_id' => 1635,
            ],
            [
                'name' => 'Замена лампы ближнего света Audi Q5',
                'price' => 350,
                'repair_id' => 1659,
            ],
            [
                'name' => 'Замена лампы заднего хода Audi Q5',
                'price' => 2520,
                'repair_id' => 1659,
            ],
            [
                'name' => 'Замена лобового стекла Ауди Q5',
                'price' => 4900,
                'repair_id' => 1658,
            ],
            [
                'name' => 'Замена бокового стекла Ауди Q5 цена от ',
                'price' => 3500,
                'repair_id' => 1658,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди Q5',
                'price' => 700,
                'repair_id' => 1634,
            ],
            [
                'name' => 'Замена масла в АКПП Ауди Q5 (без фильтра)',
                'price' => 2100,
                'repair_id' => 1648,
            ],
            [
                'name' => 'Замена масла в АКПП Ауди Q5 (с фильтром)',
                'price' => 3920,
                'repair_id' => 1648,
            ],
            [
                'name' => 'Замена рычага Ауди Q5 цена от',
                'price' => 1680,
                'repair_id' => 1653,
            ],
            [
                'name' => 'Замена передней ступицы Ауди Q5',
                'price' => 2520,
                'repair_id' => 1651,
            ],
            [
                'name' => 'Замена задней ступицы Ауди Q5',
                'price' => 2520,
                'repair_id' => 1651,
            ],
            [
                'name' => 'Замена сайлентблоков Ауди Q5 цена от',
                'price' => 1400,
                'repair_id' => 1656,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди Q5 ',
                'price' => 7700,
                'repair_id' => 1639,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди Q5',
                'price' => 420,
                'repair_id' => 1636,
            ],
            [
                'name' => 'Замена свечей зажигания Ауди Q5 цена от',
                'price' => 840,
                'repair_id' => 1638,
            ],
            [
                'name' => 'Замена стоек стабилизатора Ауди Q3 цена за 1 шт.',
                'price' => 700,
                'repair_id' => 1657,
            ],
            [
                'name' => 'Замена сцепления Ауди Q5 цена от',
                'price' => 13300,
                'repair_id' => 1641,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди Q5 цена от',
                'price' => 1120,
                'repair_id' => 1637,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди Q5 2.0 TFSi (в баке)',
                'price' => 3500,
                'repair_id' => 1637,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди Q5',
                'price' => 1400,
                'repair_id' => 1645,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди Q5 цена за 2 шт.',
                'price' => 1680,
                'repair_id' => 1644,
            ],
            [
                'name' => 'Замена задних тормозных дисков Ауди Q5 цена за 2 шт.',
                'price' => 2100,
                'repair_id' => 1644,
            ],
            [
                'name' => 'Замена задних колодок Ауди Q5 (вкл. обслуживание)',
                'price' => 1400,
                'repair_id' => 1643,
            ],
            [
                'name' => 'Замена передних колодок Ауди Q5 (вкл. обслуживание)',
                'price' => 980,
                'repair_id' => 1643,
            ],
            [
                'name' => 'Ремонт подвески Шкода Октавия цена от',
                'price' => 600,
                'repair_id' => 1792,
            ],
            [
                'name' => 'Замена цепи ГРМ Ауди Q5 2.0',
                'price' => 13300,
                'repair_id' => 1640,
            ],
            [
                'name' => 'Замена шаровой опоры Audi Q5',
                'price' => 2100,
                'repair_id' => 1654,
            ],
            [
                'name' => 'Заправка кондиционера Ауди Q5',
                'price' => 1400,
                'repair_id' => 1660,
            ],
            [
                'name' => 'Сход развал Ауди Q5',
                'price' => 3500,
                'repair_id' => 1662,
            ],
            [
                'name' => 'Чтение кодов ошибок Ауди Q5',
                'price' => 700,
                'repair_id' => 1951,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди Q5 цена н/ч',
                'price' => 1400,
                'repair_id' => 1951,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди Q3 цена н/ч',
                'price' => 1400,
                'repair_id' => 1951,
            ],
            [
                'name' => 'Замена АКПП Ауди Q5',
                'price' => 14700,
                'repair_id' => 1952,
            ],
            [
                'name' => 'Ремонт АКПП Ауди Q5 цена от',
                'price' => 32200,
                'repair_id' => 1952,
            ],
            [
                'name' => 'Замена ремкомплекта коробки Ауди Q5',
                'price' => 35000,
                'repair_id' => 1952,
            ],
            [
                'name' => 'Замена термостата Ауди Q5 цена от',
                'price' => 3780,
                'repair_id' => 1953,
            ],
            [
                'name' => 'Замена термостата Ауди Q5 3.0 дизель',
                'price' => 4900,
                'repair_id' => 1953,
            ],
            [
                'name' => 'Замена термостата Ауди Q5 2.0 TFSi',
                'price' => 6300,
                'repair_id' => 1953,
            ],
            [
                'name' => 'Замена двигателя Ауди Q5 цена от',
                'price' => 21000,
                'repair_id' => 1954,
            ],
            [
                'name' => 'Ремонт двигателя Ауди Q5 цена от',
                'price' => 26600,
                'repair_id' => 1954,
            ],
            [
                'name' => 'Замена фар Ауди Q5 цена за 1 шт.',
                'price' => 2520,
                'repair_id' => 1955,
            ],
            [
                'name' => 'Замена противотуманной фары на Ауди Q5',
                'price' => 560,
                'repair_id' => 1955,
            ],
            [
                'name' => 'Замена турбины Ауди Q5 цена от',
                'price' => 7700,
                'repair_id' => 1956,
            ],
            [
                'name' => 'Ремонт турбины Ауди Q5 цена от',
                'price' => 19600,
                'repair_id' => 1956,
            ],
            [
                'name' => 'Замена помпы Ауди Q5 цена от',
                'price' => 6300,
                'repair_id' => 1957,
            ],
            [
                'name' => 'Замена помпы Ауди Q5 2.0 TFSi',
                'price' => 6300,
                'repair_id' => 1957,
            ],
            [
                'name' => 'Замена ремня помпы Ауди Q5 цена от',
                'price' => 2100,
                'repair_id' => 1957,
            ],
            [
                'name' => 'Замена поршневой Ауди Q5 цена от',
                'price' => 35000,
                'repair_id' => 1954,
            ],
            [
                'name' => 'Замена АКБ Ауди Q5',
                'price' => 700,
                'repair_id' => 1958,
            ],
            [
                'name' => 'Замена радиатора печки Ауди Q5 цена от',
                'price' => 6300,
                'repair_id' => 1959,
            ],
            [
                'name' => 'Замена радиатора охлаждения Ауди Q5',
                'price' => 9100,
                'repair_id' => 1959,
            ],
            [
                'name' => 'Замена генератора Ауди Q5 цена от',
                'price' => 3500,
                'repair_id' => 1960,
            ],
            [
                'name' => 'Ремонт генератора Ауди Q5 цена от',
                'price' => 11200,
                'repair_id' => 1960,
            ],
            [
                'name' => 'Регулировка фар Ауди Q5',
                'price' => 700,
                'repair_id' => 1961,
            ],
            [
                'name' => 'Замена рулевого вала Ауди Q5',
                'price' => 6300,
                'repair_id' => 1962,
            ],
            [
                'name' => 'Замена крестовины рулевого вала Ауди Q5 цена от',
                'price' => 2800,
                'repair_id' => 1962,
            ],
            [
                'name' => 'Замена масла в редукторе Ауди Q5',
                'price' => 700,
                'repair_id' => 1963,
            ],
            [
                'name' => 'Замена заднего амортизатора Ауди Q5',
                'price' => 1680,
                'repair_id' => 1964,
            ],
            [
                'name' => 'Замена переднего амортизатора Ауди Q5',
                'price' => 2100,
                'repair_id' => 1964,
            ],
            [
                'name' => 'Замена масла в раздатке Ауди Q5',
                'price' => 1120,
                'repair_id' => 1965,
            ],
            [
                'name' => 'Ремонт рулевой рейки Ауди Q5 цена от',
                'price' => 21000,
                'repair_id' => 1966,
            ],
            [
                'name' => 'Замена рейки Ауди Q5',
                'price' => 6720,
                'repair_id' => 1966,
            ],
            [
                'name' => 'Замена ремня генератора Ауди Q5',
                'price' => 1680,
                'repair_id' => 1967,
            ],
            [
                'name' => 'Замена ремня помпы Ауди Q5',
                'price' => 2100,
                'repair_id' => 1967,
            ],
            [
                'name' => 'Замена антифриза Мазда СХ-5',
                'price' => 1200,
                'repair_id' => 910,
            ],
            [
                'name' => 'Замена воздушного фильтра Мазда СХ-5',
                'price' => 360,
                'repair_id' => 901,
            ],
            [
                'name' => 'Замена масла в АКПП Мазда СХ-5 (с фильтром)',
                'price' => 3000,
                'repair_id' => 1759,
            ],
            [
                'name' => 'Замена масла в двигателе Мазда СХ-5',
                'price' => 600,
                'repair_id' => 900,
            ],
            [
                'name' => 'Замена передних рычагов Мазда СХ-5 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 913,
            ],
            [
                'name' => 'Замена задних рычагов Мазда СХ-5 цена от',
                'price' => 1440,
                'repair_id' => 913,
            ],
            [
                'name' => 'Передняя ступица Мазда СХ-5 замена',
                'price' => 2160,
                'repair_id' => 912,
            ],
            [
                'name' => 'Замена задней ступицы Мазда СХ-5 ',
                'price' => 2160,
                'repair_id' => 912,
            ],
            [
                'name' => 'Замена салонного фильтра Мазда СХ-5',
                'price' => 480,
                'repair_id' => 902,
            ],
            [
                'name' => 'Замена свечей зажигания Мазда СХ-5',
                'price' => 720,
                'repair_id' => 903,
            ],
            [
                'name' => 'Замена тормозной жидкости Мазда СХ-5',
                'price' => 1200,
                'repair_id' => 909,
            ],
            [
                'name' => 'Замена передних тормозных дисков Мазда СХ5',
                'price' => 1440,
                'repair_id' => 908,
            ],
            [
                'name' => 'Замена задних тормозных дисков Мазда СХ-5',
                'price' => 1800,
                'repair_id' => 908,
            ],
            [
                'name' => 'Замена задних колодок Мазда СХ-5 (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 907,
            ],
            [
                'name' => 'Замена передних колодок Мазда СХ-5 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 907,
            ],
            [
                'name' => 'Заправка кондиционера Мазда СХ-5',
                'price' => 1200,
                'repair_id' => 915,
            ],
            [
                'name' => 'Чистка форсунок (инжектора) Мазда СХ-5',
                'price' => 1200,
                'repair_id' => 906,
            ],
            [
                'name' => 'Сход развал Мазда СХ-5',
                'price' => 3500,
                'repair_id' => 917,
            ],
            [
                'name' => 'Чтение кодов ошибок Мазда СХ-5',
                'price' => 600,
                'repair_id' => 1968,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Мазда СХ-5 цена н/ч',
                'price' => 1400,
                'repair_id' => 1968,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Мазда СХ-5 цена н/ч',
                'price' => 1400,
                'repair_id' => 1968,
            ],
            [
                'name' => 'Замена ремня помпы Мазда СХ-5 (ремень генератора снят)',
                'price' => 360,
                'repair_id' => 1969,
            ],
            [
                'name' => 'Замена ремня генератора Мазда СХ-5',
                'price' => 1080,
                'repair_id' => 1969,
            ],
            [
                'name' => 'Замена натяжителя ремня Мазда СХ-5 (ремень снят)',
                'price' => 720,
                'repair_id' => 1969,
            ],
            [
                'name' => 'Замена лампы ближнего света Мазда СХ-5',
                'price' => 300,
                'repair_id' => 1970,
            ],
            [
                'name' => 'Замена лампы габарита Мазда СХ-5',
                'price' => 240,
                'repair_id' => 1970,
            ],
            [
                'name' => 'Замена лампы ходовые огни Мазда СХ-5',
                'price' => 360,
                'repair_id' => 1970,
            ],
            [
                'name' => 'Замена противотуманной лампы Мазда СХ-5',
                'price' => 480,
                'repair_id' => 1970,
            ],
            [
                'name' => 'Замена ламп подсветки номера Мазда СХ-5',
                'price' => 180,
                'repair_id' => 1970,
            ],
            [
                'name' => 'Замена лобового стекла Мазда СХ-5',
                'price' => 4800,
                'repair_id' => 1971,
            ],
            [
                'name' => 'Замена бокового стекла Мазда СХ-5 цена от',
                'price' => 3000,
                'repair_id' => 1971,
            ],
            [
                'name' => 'Замена топливного фильтра Мазда СХ-5 цена от ',
                'price' => 960,
                'repair_id' => 1972,
            ],
            [
                'name' => 'Установка камеры Мазда СХ-5 цена от',
                'price' => 4800,
                'repair_id' => 1973,
            ],
            [
                'name' => 'Замена аккумулятора Мазда СХ-5',
                'price' => 720,
                'repair_id' => 1974,
            ],
            [
                'name' => 'Замена сайлентблока редуктора Мазда СХ-5',
                'price' => 4200,
                'repair_id' => 1975,
            ],
            [
                'name' => 'Замена сайлентблоков передних рычагов Мазда СХ-5 цена от',
                'price' => 2160,
                'repair_id' => 1975,
            ],
            [
                'name' => 'Установка видеорегистратор Мазда СХ-5 цена от',
                'price' => 1800,
                'repair_id' => 1976,
            ],
            [
                'name' => 'Замена ролика Мазда СХ-5 цена от',
                'price' => 600,
                'repair_id' => 1969,
            ],
            [
                'name' => 'Замена цепи ГРМ Мазда СХ5',
                'price' => 11400,
                'repair_id' => 1977,
            ],
            [
                'name' => 'Регулировка фар Мазда СХ5',
                'price' => 600,
                'repair_id' => 1978,
            ],
            [
                'name' => 'Замена заднего амортизатора Мазда СХ-5',
                'price' => 1440,
                'repair_id' => 1979,
            ],
            [
                'name' => 'Замена переднего амортизатора Мазда СХ-5',
                'price' => 1920,
                'repair_id' => 1979,
            ],
            [
                'name' => 'Замена сальника коленвала Мазда СХ-5 цена от',
                'price' => 11400,
                'repair_id' => 1980,
            ],
            [
                'name' => 'Замена сальника заднего привода Мазда СХ-5 цена от',
                'price' => 2160,
                'repair_id' => 1980,
            ],
            [
                'name' => 'Cброс сервисного интервала Мазда СХ-5',
                'price' => 1,
                'repair_id' => 1981,
            ],
            [
                'name' => 'Замена помпы Мазда СХ-5',
                'price' => 3000,
                'repair_id' => 1982,
            ],
            [
                'name' => 'Замена антифриза Форд Эксплорер',
                'price' => 1400,
                'repair_id' => 50,
            ],
            [
                'name' => 'Замена воздушного фильтра Форд Эксплорер',
                'price' => 420,
                'repair_id' => 41,
            ],
            [
                'name' => 'Замена масла АКПП Эксплорер (без фильтра)',
                'price' => 2100,
                'repair_id' => 45,
            ],
            [
                'name' => 'Замена масла АКПП Эксплорер (с фильтром)',
                'price' => 3500,
                'repair_id' => 45,
            ],
            [
                'name' => 'Замена масла в двигателе Форд Эксплорер',
                'price' => 700,
                'repair_id' => 40,
            ],
            [
                'name' => 'Замена задней ступицы Форд Эксплорер',
                'price' => 4900,
                'repair_id' => 52,
            ],
            [
                'name' => 'Замена передней ступицы Эксплорер',
                'price' => 4900,
                'repair_id' => 52,
            ],
            [
                'name' => 'Замена передних рычагов Форд Эксплорер 5 цена за 1 шт.',
                'price' => 2100,
                'repair_id' => 53,
            ],
            [
                'name' => 'Ремонт рулевой рейки Эксплорер цена от',
                'price' => 21000,
                'repair_id' => 51,
            ],
            [
                'name' => 'Замена рулевой рейки Форд Эксплорер',
                'price' => 6720,
                'repair_id' => 51,
            ],
            [
                'name' => 'Замена салонного фильтра Эксплорер',
                'price' => 840,
                'repair_id' => 42,
            ],
            [
                'name' => 'Замена свечей зажигания Эксплорер',
                'price' => 2100,
                'repair_id' => 44,
            ],
            [
                'name' => 'Замена топливного фильтра Форд Эксплорер цена от',
                'price' => 840,
                'repair_id' => 43,
            ],
            [
                'name' => 'Замена тормозной жидкости Форд Эксплорер',
                'price' => 1400,
                'repair_id' => 49,
            ],
            [
                'name' => 'Замена передних тормозных дисков Эксплорер',
                'price' => 1680,
                'repair_id' => 48,
            ],
            [
                'name' => 'Замена задних дисков Форд Эксплорер',
                'price' => 2100,
                'repair_id' => 48,
            ],
            [
                'name' => 'Замена задних колодок Форд Эксплорер',
                'price' => 1400,
                'repair_id' => 47,
            ],
            [
                'name' => 'Замена передних тормозных колодок Эксплорер',
                'price' => 980,
                'repair_id' => 47,
            ],
            [
                'name' => 'Заправка кондиционера Форд Эксплорер',
                'price' => 1400,
                'repair_id' => 56,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд Эксплорер',
                'price' => 700,
                'repair_id' => 1156,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Форд Эксплорер цена н/ч',
                'price' => 1400,
                'repair_id' => 1156,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Форд Эксплорер цена н/ч',
                'price' => 1400,
                'repair_id' => 1156,
            ],
            [
                'name' => 'Сход развал Форд Эксплорер',
                'price' => 4000,
                'repair_id' => 58,
            ],
            [
                'name' => 'Замена раздатки Форд Эксплорер цена от',
                'price' => 7700,
                'repair_id' => 1984,
            ],
            [
                'name' => 'Замена цепей Форд Эксплорер 3.5',
                'price' => 20300,
                'repair_id' => 1985,
            ],
            [
                'name' => 'Замена лампы ближнего света Форд Эксплорер',
                'price' => 840,
                'repair_id' => 1986,
            ],
            [
                'name' => 'Замена лампы фонаря заднего хода Эксплорер',
                'price' => 350,
                'repair_id' => 1986,
            ],
            [
                'name' => 'Замена ламп в салоне Форд Эксплорер 5 цена от',
                'price' => 240,
                'repair_id' => 1986,
            ],
            [
                'name' => 'Замена масла в АКПП Мазда СХ-5 (без фильтра)',
                'price' => 1800,
                'repair_id' => 1759,
            ],
            [
                'name' => 'Замена помпы Форд Эксплорер 5',
                'price' => 20720,
                'repair_id' => 1987,
            ],
            [
                'name' => 'Замена масла в раздатке Форд Эксплорер цена от',
                'price' => 1260,
                'repair_id' => 1988,
            ],
            [
                'name' => 'Замена масла в редукторе Форд Эксплорер',
                'price' => 1260,
                'repair_id' => 1989,
            ],
            [
                'name' => 'Замена передних амортизаторов Эксплорер ценна за 1 шт.',
                'price' => 2800,
                'repair_id' => 1990,
            ],
            [
                'name' => 'Замена задних амортизаторов Форд Эксплорер ценна за 1 шт.',
                'price' => 1680,
                'repair_id' => 1990,
            ],
            [
                'name' => 'Замена задних сайлентблоков Форд Эксплорер цена от',
                'price' => 3500,
                'repair_id' => 1991,
            ],
            [
                'name' => 'Форд Эксплорер замена сайлентблоков передних рычагов цена от',
                'price' => 3500,
                'repair_id' => 1991,
            ],
            [
                'name' => 'Ремонт кондиционера Форд Эксплорер цена от',
                'price' => 3500,
                'repair_id' => 1992,
            ],
            [
                'name' => 'Замена трубки кондиционера Форд Эксплорер цена от',
                'price' => 2940,
                'repair_id' => 1992,
            ],
            [
                'name' => 'Замена двигателя Форд Эксплорер цена от',
                'price' => 35000,
                'repair_id' => 1993,
            ],
            [
                'name' => 'Ремонт двигателя Форд Эксплорер цена от',
                'price' => 32200,
                'repair_id' => 1993,
            ],
            [
                'name' => 'Замена сальников раздатки Форд Эксплорер цена от',
                'price' => 2520,
                'repair_id' => 1994,
            ],
            [
                'name' => 'Замена сальника привода Форд Эксплорер',
                'price' => 2520,
                'repair_id' => 1994,
            ],
            [
                'name' => 'Замена аккумулятора Форд Эксплорер',
                'price' => 700,
                'repair_id' => 1995,
            ],
            [
                'name' => 'Замена лобового стекла Форд Эксплорер',
                'price' => 4900,
                'repair_id' => 1996,
            ],
            [
                'name' => 'Замена бокового стекла Форд Эксплорер цена от',
                'price' => 3500,
                'repair_id' => 1996,
            ],
            [
                'name' => 'Замена ремня генератора Форд Эксплорер 5',
                'price' => 1680,
                'repair_id' => 1997,
            ],
            [
                'name' => 'Замена АКПП Форд Эксплорер',
                'price' => 23800,
                'repair_id' => 1998,
            ],
            [
                'name' => 'Ремонт АКПП Эксплорер цена от',
                'price' => 49000,
                'repair_id' => 1998,
            ],
            [
                'name' => 'Замена антифриза Форд Куга',
                'price' => 1200,
                'repair_id' => 202,
            ],
            [
                'name' => 'Замена воздушного фильтра Куга',
                'price' => 360,
                'repair_id' => 194,
            ],
            [
                'name' => 'Замена масла двигателя Форд Куга',
                'price' => 600,
                'repair_id' => 193,
            ],
            [
                'name' => 'Замена задних рычагов Форд Куга цена от',
                'price' => 1680,
                'repair_id' => 205,
            ],
            [
                'name' => 'Замена переднего рычага Форд Куга',
                'price' => 1800,
                'repair_id' => 205,
            ],
            [
                'name' => 'Замена подшипника передней ступицы Форд Куга',
                'price' => 2160,
                'repair_id' => 204,
            ],
            [
                'name' => 'Замена задней ступицы Форд Куга',
                'price' => 2160,
                'repair_id' => 204,
            ],
            [
                'name' => 'Замена ремня ГРМ Куга 1.6',
                'price' => 6600,
                'repair_id' => 1752,
            ],
            [
                'name' => 'Замена ремня ГРМ Куга дизель',
                'price' => 6600,
                'repair_id' => 1752,
            ],
            [
                'name' => 'Замена ремня ГРМ Куга 2.5',
                'price' => 9000,
                'repair_id' => 1752,
            ],
            [
                'name' => 'Замена салонного фильтра Куга',
                'price' => 720,
                'repair_id' => 195,
            ],
            [
                'name' => 'Замена свечей зажигания Форд Куга',
                'price' => 960,
                'repair_id' => 196,
            ],
            [
                'name' => 'Замена свечей накаливания Форд Куга',
                'price' => 3840,
                'repair_id' => 196,
            ],
            [
                'name' => 'Замена сцепление Форд Куга цена от',
                'price' => 11400,
                'repair_id' => 197,
            ],
            [
                'name' => 'Замена тормозной жидкости Куга',
                'price' => 1200,
                'repair_id' => 201,
            ],
            [
                'name' => 'Замена задних тормозных дисков Форд Куга',
                'price' => 1800,
                'repair_id' => 200,
            ],
            [
                'name' => 'Замена передних тормозных дисков Форд Куга',
                'price' => 1440,
                'repair_id' => 200,
            ],
            [
                'name' => 'Замена задних колодок Куга (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 199,
            ],
            [
                'name' => 'Замена передних колодок Форд Куга (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 199,
            ],
            [
                'name' => 'Замена шаровой Форд Куга',
                'price' => 2400,
                'repair_id' => 206,
            ],
            [
                'name' => 'Заправка кондиционера Форд Куга',
                'price' => 1200,
                'repair_id' => 208,
            ],
            [
                'name' => 'Чистка форсунок Форд Куга',
                'price' => 1200,
                'repair_id' => 198,
            ],
            [
                'name' => 'Сход развал Форд Куга',
                'price' => 4000,
                'repair_id' => 209,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд Куга',
                'price' => 600,
                'repair_id' => 1999,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Форд Куга цена н/ч',
                'price' => 1400,
                'repair_id' => 1999,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Форд Куга цена н/ч',
                'price' => 1400,
                'repair_id' => 1999,
            ],
            [
                'name' => 'Замена АКПП Форд Куга цена от',
                'price' => 12000,
                'repair_id' => 2000,
            ],
            [
                'name' => 'Ремонт АКПП Форд Куга цена от',
                'price' => 34800,
                'repair_id' => 2000,
            ],
            [
                'name' => 'Замена масла в АКПП Форд Куга (без фильтра)',
                'price' => 1800,
                'repair_id' => 2001,
            ],
            [
                'name' => 'Замена ремня генератора Форд Куга',
                'price' => 1440,
                'repair_id' => 2002,
            ],
            [
                'name' => 'Замена лампы ближнего света Куга',
                'price' => 300,
                'repair_id' => 2003,
            ],
            [
                'name' => 'Замена лампы габаритов Куга',
                'price' => 360,
                'repair_id' => 2003,
            ],
            [
                'name' => 'Замена лампы подсветки номера Форд Куга',
                'price' => 120,
                'repair_id' => 2003,
            ],
            [
                'name' => 'Замена ламп ПТФ Форд Куга',
                'price' => 600,
                'repair_id' => 2003,
            ],
            [
                'name' => 'Замена ламп стоп сигнала Форд Куга',
                'price' => 240,
                'repair_id' => 2003,
            ],
            [
                'name' => 'Замена аккумулятора Куга',
                'price' => 960,
                'repair_id' => 2004,
            ],
            [
                'name' => 'Замена лобового стекла Куга',
                'price' => 4200,
                'repair_id' => 2005,
            ],
            [
                'name' => 'Замена бокового стекла Форд Куга цена от',
                'price' => 3000,
                'repair_id' => 2005,
            ],
            [
                'name' => 'Замена двигателя Форд Куга цена от',
                'price' => 18000,
                'repair_id' => 2006,
            ],
            [
                'name' => 'Ремонт двигателя Форд Куга цена от',
                'price' => 16800,
                'repair_id' => 2006,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Форд Куга цена от',
                'price' => 18000,
                'repair_id' => 2006,
            ],
            [
                'name' => 'Замена топливного фильтра дизель Форд Куга',
                'price' => 960,
                'repair_id' => 2007,
            ],
            [
                'name' => 'Замена фары Форд Куга',
                'price' => 2400,
                'repair_id' => 2008,
            ],
            [
                'name' => 'Замена противотуманной Форд Куга',
                'price' => 600,
                'repair_id' => 2008,
            ],
            [
                'name' => 'Замена турбины Форд Куга',
                'price' => 5400,
                'repair_id' => 2009,
            ],
            [
                'name' => 'Ремонт турбины Форд Куга цена от',
                'price' => 21600,
                'repair_id' => 2009,
            ],
            [
                'name' => 'Замена генератора Форд Куга цена от',
                'price' => 3000,
                'repair_id' => 2010,
            ],
            [
                'name' => 'Ремонт генератора Форд Куга цена от',
                'price' => 6960,
                'repair_id' => 2010,
            ],
            [
                'name' => 'Регулировка фар Куга',
                'price' => 600,
                'repair_id' => 2011,
            ],
            [
                'name' => 'Замена гофры Форд Куга цена от',
                'price' => 6600,
                'repair_id' => 2012,
            ],
            [
                'name' => 'Замена сайлентблоков задних рычагов Форд Куга цена от',
                'price' => 3000,
                'repair_id' => 2013,
            ],
            [
                'name' => 'Замена задних амортизаторов Форд Куга цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2014,
            ],
            [
                'name' => 'Замена передних амортизаторов Форд Куга цена за 1 шт.',
                'price' => 2160,
                'repair_id' => 2014,
            ],
            [
                'name' => 'Замена масла муфты Халдекс Куга 1',
                'price' => 3000,
                'repair_id' => 2015,
            ],
            [
                'name' => 'Замена фильтра муфты Халдекс Форд Куга',
                'price' => 1800,
                'repair_id' => 2015,
            ],
            [
                'name' => 'Сбросить замену масла Куга',
                'price' => 1,
                'repair_id' => 2016,
            ],
            [
                'name' => 'Замена ШРУСа Форд Куга',
                'price' => 2400,
                'repair_id' => 2017,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Форд Куга',
                'price' => 2400,
                'repair_id' => 2017,
            ],
            [
                'name' => 'Замена масла в раздатке Форд Куга',
                'price' => 1200,
                'repair_id' => 2018,
            ],
            [
                'name' => 'Замена термостата Форд Куга цена от',
                'price' => 4200,
                'repair_id' => 2019,
            ],
            [
                'name' => 'Замена антифриза Поло Седан',
                'price' => 1200,
                'repair_id' => 673,
            ],
            [
                'name' => 'Замена воздушного фильтра Поло Седан',
                'price' => 360,
                'repair_id' => 662,
            ],
            [
                'name' => 'Ремонт двигателя Поло Седан цена от',
                'price' => 16800,
                'repair_id' => 680,
            ],
            [
                'name' => 'Замена двигателя Поло Седан цена от',
                'price' => 18000,
                'repair_id' => 680,
            ],
            [
                'name' => 'Замена лампы ближнего света Поло Седан',
                'price' => 240,
                'repair_id' => 678,
            ],
            [
                'name' => 'Замена лампы стоп сигнала Поло Седан',
                'price' => 240,
                'repair_id' => 678,
            ],
            [
                'name' => 'Замена задних ламп Поло Седан цена от',
                'price' => 180,
                'repair_id' => 678,
            ],
            [
                'name' => 'Замена масла в АКПП Поло Седан (без фильтра)',
                'price' => 1800,
                'repair_id' => 1756,
            ],
            [
                'name' => 'Замена масла в АКПП Поло Седан (с фильтром)',
                'price' => 3000,
                'repair_id' => 1756,
            ],
            [
                'name' => 'Замена масла в двигателе Поло Седан',
                'price' => 600,
                'repair_id' => 661,
            ],
            [
                'name' => 'Замена передних рычагов Поло Седан цена за 1 шт.',
                'price' => 2040,
                'repair_id' => 676,
            ],
            [
                'name' => 'Замена передней ступицы Поло Седан',
                'price' => 2160,
                'repair_id' => 675,
            ],
            [
                'name' => 'Замена задней ступицы Поло Седан',
                'price' => 2160,
                'repair_id' => 675,
            ],
            [
                'name' => 'Замена помпы Поло Седан',
                'price' => 4200,
                'repair_id' => 667,
            ],
            [
                'name' => 'Замена ремня ГРМ Фольксваген Поло Седан',
                'price' => 6600,
                'repair_id' => 1779,
            ],
            [
                'name' => 'Замена салонного фильтра Поло Седан',
                'price' => 360,
                'repair_id' => 663,
            ],
            [
                'name' => 'Замена свечей зажигания фольксваген Поло Седан',
                'price' => 720,
                'repair_id' => 665,
            ],
            [
                'name' => 'Замена сцепления Поло Седан',
                'price' => 7800,
                'repair_id' => 668,
            ],
            [
                'name' => 'Замена топливного фильтра Поло Седан',
                'price' => 600,
                'repair_id' => 664,
            ],
            [
                'name' => 'Замена тормозной жидкости Поло Седан',
                'price' => 1200,
                'repair_id' => 672,
            ],
            [
                'name' => 'Замена передних тормозных дисков Поло Седан',
                'price' => 1440,
                'repair_id' => 671,
            ],
            [
                'name' => 'Замена задних тормозных дисков Поло Седан',
                'price' => 1800,
                'repair_id' => 671,
            ],
            [
                'name' => 'Замена передних тормозных колодок Поло Седан',
                'price' => 840,
                'repair_id' => 670,
            ],
            [
                'name' => 'Замена задних тормозных колодок Поло Седан',
                'price' => 1080,
                'repair_id' => 670,
            ],
            [
                'name' => 'Замена тормозных колодок барабанных Поло Седан',
                'price' => 2280,
                'repair_id' => 670,
            ],
            [
                'name' => 'Замена цепи ГРМ Поло Седан',
                'price' => 11400,
                'repair_id' => 666,
            ],
            [
                'name' => 'Заправка кондиционера Поло Седан',
                'price' => 1200,
                'repair_id' => 679,
            ],
            [
                'name' => 'Промывка инжектора Поло Седан',
                'price' => 1200,
                'repair_id' => 669,
            ],
            [
                'name' => 'Сход развал Поло Седан',
                'price' => 3000,
                'repair_id' => 681,
            ],
            [
                'name' => 'Чтение кодов ошибок Поло Седан',
                'price' => 600,
                'repair_id' => 2020,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Поло Седан цена н/ч',
                'price' => 1680,
                'repair_id' => 2020,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Поло Седан цена н/ч',
                'price' => 1680,
                'repair_id' => 2020,
            ],
            [
                'name' => 'Замена ремня генератора Поло Седан',
                'price' => 1440,
                'repair_id' => 2021,
            ],
            [
                'name' => 'Замена передних стоек Поло Седан цена за 1 шт.',
                'price' => 600,
                'repair_id' => 2022,
            ],
            [
                'name' => 'Замена задних стоек Поло Седан цена за 1 шт.',
                'price' => 600,
                'repair_id' => 2022,
            ],
            [
                'name' => 'Замена лобового стекла Поло Седан',
                'price' => 4200,
                'repair_id' => 2023,
            ],
            [
                'name' => 'Замена заднего стекла Поло Седан цена от',
                'price' => 4200,
                'repair_id' => 2023,
            ],
            [
                'name' => 'Замена бокового стекла Поло Седан цена от',
                'price' => 3000,
                'repair_id' => 2023,
            ],
            [
                'name' => 'Замена радиатора печки Поло Седан',
                'price' => 5400,
                'repair_id' => 2024,
            ],
            [
                'name' => 'Замена радиатора охлаждения Поло Седан',
                'price' => 7800,
                'repair_id' => 2024,
            ],
            [
                'name' => 'Замена радиатора кондиционера Поло Седан',
                'price' => 7800,
                'repair_id' => 2024,
            ],
            [
                'name' => 'Замена опорного подшипника Поло Седан цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2025,
            ],
            [
                'name' => 'Замена стабилизатора Поло Седан цена от',
                'price' => 3600,
                'repair_id' => 2026,
            ],
            [
                'name' => 'Замена втулок стабилизатора Поло Седан цена от',
                'price' => 2160,
                'repair_id' => 2026,
            ],
            [
                'name' => 'Установка защиты картера Поло Седан цена от',
                'price' => 600,
                'repair_id' => 2027,
            ],
            [
                'name' => 'Замена термостата Поло Седан',
                'price' => 2160,
                'repair_id' => 2028,
            ],
            [
                'name' => 'Замена задних амортизаторов Поло Седан цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2029,
            ],
            [
                'name' => 'Замена передних амортизаторов Поло Седан цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2029,
            ],
            [
                'name' => 'Замена сайлентблоков передних рычагов Поло Седан',
                'price' => 3000,
                'repair_id' => 2030,
            ],
            [
                'name' => 'Замена сайлентблоков задней балки Поло Седан',
                'price' => 7200,
                'repair_id' => 2030,
            ],
            [
                'name' => 'Замена ШРУСа Поло Седан',
                'price' => 2040,
                'repair_id' => 2031,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Фольксваген Поло Седан',
                'price' => 2880,
                'repair_id' => 2031,
            ],
            [
                'name' => 'Замена генератора Поло Седан',
                'price' => 3000,
                'repair_id' => 2032,
            ],
            [
                'name' => 'Замена щеток генератора Поло Седан',
                'price' => 6600,
                'repair_id' => 2032,
            ],
            [
                'name' => 'Ремонт генератора Поло Седан цена от',
                'price' => 6600,
                'repair_id' => 2032,
            ],
            [
                'name' => 'Замена задних пружин Поло Седан цена за 2 шт.',
                'price' => 2880,
                'repair_id' => 2033,
            ],
            [
                'name' => 'Замена передних пружин Поло Седан цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2033,
            ],
            [
                'name' => 'Замена рейки Поло Седан',
                'price' => 5760,
                'repair_id' => 2034,
            ],
            [
                'name' => 'Ремонт рулевой рейки Поло Седан цена от ',
                'price' => 11400,
                'repair_id' => 2034,
            ],
            [
                'name' => 'Чистка дроссельной заслонки Поло Седан',
                'price' => 1920,
                'repair_id' => 2035,
            ],
            [
                'name' => 'Замена антифриза Крафтер',
                'price' => 1400,
                'repair_id' => 464,
            ],
            [
                'name' => 'Замена воздушного фильтра Крафтер',
                'price' => 420,
                'repair_id' => 454,
            ],
            [
                'name' => 'Замена масла ГУР Крафтер',
                'price' => 1400,
                'repair_id' => 465,
            ],
            [
                'name' => 'Замена масла в двигателе Крафтер',
                'price' => 700,
                'repair_id' => 453,
            ],
            [
                'name' => 'Замена подшипника ступицы Крафтер цена от',
                'price' => 3500,
                'repair_id' => 466,
            ],
            [
                'name' => 'Замена ремня ГРМ Крафтер',
                'price' => 10500,
                'repair_id' => 458,
            ],
            [
                'name' => 'Замена салонного фильтра Крафтер',
                'price' => 420,
                'repair_id' => 455,
            ],
            [
                'name' => 'Замена свечей накала Крафтер цена за 4 шт.',
                'price' => 4900,
                'repair_id' => 457,
            ],
            [
                'name' => 'Замена сцепления Крафтер цена от',
                'price' => 10500,
                'repair_id' => 459,
            ],
            [
                'name' => 'Замена топливного фильтра Крафтер',
                'price' => 1568,
                'repair_id' => 456,
            ],
            [
                'name' => 'Замена тормозной жидкости Крафтер',
                'price' => 1400,
                'repair_id' => 463,
            ],
            [
                'name' => 'Замена тормозных дисков Крафтер цена от',
                'price' => 3136,
                'repair_id' => 462,
            ],
            [
                'name' => 'Замена передних тормозных колодок Крафтер',
                'price' => 1400,
                'repair_id' => 461,
            ],
            [
                'name' => 'Замена задних тормозных колодок Крафтер',
                'price' => 1750,
                'repair_id' => 461,
            ],
            [
                'name' => 'Замена шаровых Крафтер цена за 1 шт.',
                'price' => 3500,
                'repair_id' => 468,
            ],
            [
                'name' => 'Заправка кондиционера Крафтер',
                'price' => 1400,
                'repair_id' => 469,
            ],
            [
                'name' => 'Сход развал Крафтер',
                'price' => 4900,
                'repair_id' => 471,
            ],
            [
                'name' => 'Чтение кодов ошибок Крафтер',
                'price' => 700,
                'repair_id' => 2036,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Крафтер цена н/ч',
                'price' => 1960,
                'repair_id' => 2036,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Крафтер цена н/ч',
                'price' => 1960,
                'repair_id' => 2036,
            ],
            [
                'name' => 'Замена приводного ремня Крафтер',
                'price' => 2352,
                'repair_id' => 2037,
            ],
            [
                'name' => 'Замена генератора Крафтер',
                'price' => 3990,
                'repair_id' => 2038,
            ],
            [
                'name' => 'Ремонт генератора Фольксваген Крафтер цена от',
                'price' => 9520,
                'repair_id' => 2038,
            ],
            [
                'name' => 'Замена сальника коленвала Крафтер цена от',
                'price' => 11900,
                'repair_id' => 2039,
            ],
            [
                'name' => 'Замена радиатора печки Крафтер',
                'price' => 6300,
                'repair_id' => 2040,
            ],
            [
                'name' => 'Замена радиатора охлаждения Крафтер',
                'price' => 9100,
                'repair_id' => 2040,
            ],
            [
                'name' => 'Замена лампочки ближнего света Фольксваген Крафтер',
                'price' => 280,
                'repair_id' => 2041,
            ],
            [
                'name' => 'Замена турбины Фольксваген Крафтер',
                'price' => 8232,
                'repair_id' => 2042,
            ],
            [
                'name' => 'Ремонт турбины Фольксваген Крафтер цена от',
                'price' => 27720,
                'repair_id' => 2042,
            ],
            [
                'name' => 'Замена рессоры Крафтер цена от',
                'price' => 2800,
                'repair_id' => 2043,
            ],
            [
                'name' => 'Замена двигателя Крафтер цена от',
                'price' => 25200,
                'repair_id' => 2044,
            ],
            [
                'name' => 'Ремонт двигателя Крафтер цена от',
                'price' => 19600,
                'repair_id' => 2044,
            ],
            [
                'name' => 'Замена антифриза Кодиак',
                'price' => 1200,
                'repair_id' => 1233,
            ],
            [
                'name' => 'Замена воздушного фильтра Кодиак',
                'price' => 360,
                'repair_id' => 1222,
            ],
            [
                'name' => 'Замена лампы ближнего света Кодиак',
                'price' => 300,
                'repair_id' => 1240,
            ],
            [
                'name' => 'Замена лобового стекла Шкода Кодиак',
                'price' => 4200,
                'repair_id' => 1239,
            ],
            [
                'name' => 'Замена бокового стекла Кодиак цена от',
                'price' => 3000,
                'repair_id' => 1239,
            ],
            [
                'name' => 'Замена масла в двигателе Шкода Кодиак',
                'price' => 600,
                'repair_id' => 1221,
            ],
            [
                'name' => 'Замена масла в муфте Халдекс Кодиак',
                'price' => 600,
                'repair_id' => 1235,
            ],
            [
                'name' => 'Чистка сетки насоса Халдекс Кодиак',
                'price' => 600,
                'repair_id' => 1235,
            ],
            [
                'name' => 'Замена переднего рычага Кодиак',
                'price' => 1800,
                'repair_id' => 1237,
            ],
            [
                'name' => 'Замена рычага задней подвески Кодиак цена от',
                'price' => 1200,
                'repair_id' => 1237,
            ],
            [
                'name' => 'Замена задней ступицы Шкода Кодиак',
                'price' => 2160,
                'repair_id' => 1236,
            ],
            [
                'name' => 'Замена передней ступицы Кодиак',
                'price' => 2160,
                'repair_id' => 1236,
            ],
            [
                'name' => 'Замена ремня ГРМ Шкода Кодиак дизель 2.0',
                'price' => 6600,
                'repair_id' => 1226,
            ],
            [
                'name' => 'Замена ремня ГРМ Шкода Кодиак 1.4',
                'price' => 7800,
                'repair_id' => 1226,
            ],
            [
                'name' => 'Замена салонного фильтра Кодиак',
                'price' => 360,
                'repair_id' => 1223,
            ],
            [
                'name' => 'Замена свечей Кодиак 1.4',
                'price' => 720,
                'repair_id' => 1225,
            ],
            [
                'name' => 'Замена свечей накала Кодиак дизель',
                'price' => 4200,
                'repair_id' => 1225,
            ],
            [
                'name' => 'Замена сцепления МКПП Кодиак',
                'price' => 11400,
                'repair_id' => 1228,
            ],
            [
                'name' => 'Замена топливного фильтра Кодиак дизель',
                'price' => 720,
                'repair_id' => 1224,
            ],
            [
                'name' => 'Замена тормозной жидкости Kодиак',
                'price' => 1200,
                'repair_id' => 1232,
            ],
            [
                'name' => 'Замена передних тормозных дисков Шкода Кодиак',
                'price' => 1440,
                'repair_id' => 1231,
            ],
            [
                'name' => 'Замена задних тормозных дисков Кодиак',
                'price' => 1800,
                'repair_id' => 1231,
            ],
            [
                'name' => 'Замена задних колодок Шкода Кодиак',
                'price' => 1200,
                'repair_id' => 1230,
            ],
            [
                'name' => 'Замена передних колодок Кодиак',
                'price' => 840,
                'repair_id' => 1230,
            ],
            [
                'name' => 'Замена цепи ГРМ Шкода Кодиак',
                'price' => 11400,
                'repair_id' => 1227,
            ],
            [
                'name' => 'Заправка кондиционера Кодиак',
                'price' => 1200,
                'repair_id' => 1241,
            ],
            [
                'name' => 'Чистка форсунок Шкода Кодиак',
                'price' => 1200,
                'repair_id' => 1229,
            ],
            [
                'name' => 'Сход развал Кодиак',
                'price' => 3500,
                'repair_id' => 1243,
            ],
            [
                'name' => 'Чтение кодов ошибок Кодиак',
                'price' => 600,
                'repair_id' => 2045,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Кодиак цена н/ч',
                'price' => 1400,
                'repair_id' => 2045,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Кодиак цена н/ч',
                'price' => 1400,
                'repair_id' => 2045,
            ],
            [
                'name' => 'Установка камеры Кодиак цена от',
                'price' => 4200,
                'repair_id' => 2046,
            ],
            [
                'name' => 'Установка сетки радиатора Шкода Кодиак',
                'price' => 4200,
                'repair_id' => 2047,
            ],
            [
                'name' => 'Установка фаркопа Шкода Кодиак цена от',
                'price' => 4800,
                'repair_id' => 2048,
            ],
            [
                'name' => 'Замена масла ДСГ Кодиак цена от',
                'price' => 2160,
                'repair_id' => 2049,
            ],
            [
                'name' => 'Замена масла в МКПП Шкода Кодиак',
                'price' => 960,
                'repair_id' => 2049,
            ],
            [
                'name' => 'Замена масла в АКПП Кодиак цена от',
                'price' => 1800,
                'repair_id' => 2049,
            ],
            [
                'name' => 'Замена фар Шкода Кодиак цена за 1 шт.',
                'price' => 2160,
                'repair_id' => 2050,
            ],
            [
                'name' => 'Установка видеорегистратора Кодиак цена от',
                'price' => 1800,
                'repair_id' => 2051,
            ],
            [
                'name' => 'Замена антифриза Ауди Q7',
                'price' => 1400,
                'repair_id' => 1675,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди Q7 цена от',
                'price' => 420,
                'repair_id' => 1664,
            ],
            [
                'name' => 'Замена втулок стабилизатора Ауди Q7 цена от',
                'price' => 1400,
                'repair_id' => 1684,
            ],
            [
                'name' => 'Замена лампы ближнего света Ауди Q7',
                'price' => 980,
                'repair_id' => 1688,
            ],
            [
                'name' => 'Замена лампы заднего хода Ауди Q7',
                'price' => 1260,
                'repair_id' => 1688,
            ],
            [
                'name' => 'Замена лобового стекла Ауди Q7 цена от',
                'price' => 4900,
                'repair_id' => 1687,
            ],
            [
                'name' => 'Замена бокового стекла Ауди Q7 цена от',
                'price' => 3780,
                'repair_id' => 1687,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди Q7',
                'price' => 1120,
                'repair_id' => 1663,
            ],
            [
                'name' => 'Замена масла АКПП Аudi Q7 (без фильтра)',
                'price' => 2940,
                'repair_id' => 1677,
            ],
            [
                'name' => 'Замена масла АКПП Аudi Q7 (с фильтром)',
                'price' => 4900,
                'repair_id' => 1677,
            ],
            [
                'name' => 'Замена передних рычагов Ауди Q7 цена от',
                'price' => 2100,
                'repair_id' => 1682,
            ],
            [
                'name' => 'Замена задних рычагов Ауди Q7 цена от',
                'price' => 1960,
                'repair_id' => 1682,
            ],
            [
                'name' => 'Замена ступичного подшипника Ауди Q7',
                'price' => 2940,
                'repair_id' => 1680,
            ],
            [
                'name' => 'Замена сайлентблоков подрамника Ауди Q7 цена от',
                'price' => 8820,
                'repair_id' => 1685,
            ],
            [
                'name' => 'Замена сайлентблоков передних рычагов Ауди Q7 цена от',
                'price' => 2940,
                'repair_id' => 1685,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди Q7',
                'price' => 590,
                'repair_id' => 1665,
            ],
            [
                'name' => 'Замена свечей зажигания Ауди Q7 цена от',
                'price' => 1680,
                'repair_id' => 1667,
            ],
            [
                'name' => 'Замена свечей накала Ауди Q7 цена от',
                'price' => 8120,
                'repair_id' => 1667,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди Q7 цена от',
                'price' => 1560,
                'repair_id' => 1666,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди Q7',
                'price' => 1960,
                'repair_id' => 1674,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди Q7',
                'price' => 2350,
                'repair_id' => 1673,
            ],
            [
                'name' => 'Замена задних тормозных дисков Audi Q7',
                'price' => 2940,
                'repair_id' => 1673,
            ],
            [
                'name' => 'Замена передних колодок Ауди Q7',
                'price' => 1370,
                'repair_id' => 1672,
            ],
            [
                'name' => 'Замена задних колодок Ауди Q7',
                'price' => 1860,
                'repair_id' => 1672,
            ],
            [
                'name' => 'Замена цепи ГРМ Ауди Q7 цена от',
                'price' => 18900,
                'repair_id' => 1669,
            ],
            [
                'name' => 'Заправка кондиционера Ауди Q7',
                'price' => 1400,
                'repair_id' => 1689,
            ],
            [
                'name' => 'Сход развал Ауди Q7',
                'price' => 3500,
                'repair_id' => 1691,
            ],
            [
                'name' => 'Чтение кодов ошибок Ауди Q7',
                'price' => 700,
                'repair_id' => 2052,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди Q7 цена н/ч',
                'price' => 1400,
                'repair_id' => 2052,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Ауди Q7 цена н/ч',
                'price' => 1400,
                'repair_id' => 2052,
            ],
            [
                'name' => 'Замена аккумулятора (АКБ) Ауди Q7',
                'price' => 2800,
                'repair_id' => 2053,
            ],
            [
                'name' => 'Замена масла DSG Audi Q5 цена от',
                'price' => 2380,
                'repair_id' => 1648,
            ],
            [
                'name' => 'Замена сальника коленвала Ауди Q7 цена от',
                'price' => 11200,
                'repair_id' => 2054,
            ],
            [
                'name' => 'Замена ТНВД Ауди Q7 цена от',
                'price' => 4200,
                'repair_id' => 2055,
            ],
            [
                'name' => 'Замена термостата Ауди Q7 цена от',
                'price' => 4900,
                'repair_id' => 2056,
            ],
            [
                'name' => 'Замена термостата Ауди Q7 vr6 3.6 TFSi',
                'price' => 7700,
                'repair_id' => 2056,
            ],
            [
                'name' => 'Замена термостата Q7 3.0 TDi',
                'price' => 9100,
                'repair_id' => 2056,
            ],
            [
                'name' => 'Замена термостата ЕГР Ауди Q7 3.0 дизель',
                'price' => 7700,
                'repair_id' => 2056,
            ],
            [
                'name' => 'Замена радиатора ГУР Ауди Q7',
                'price' => 4900,
                'repair_id' => 2057,
            ],
            [
                'name' => 'Замена радиатора печки Ауди Q7',
                'price' => 23800,
                'repair_id' => 2057,
            ],
            [
                'name' => 'Замена радиатора охлаждения Ауди Q7',
                'price' => 10500,
                'repair_id' => 2057,
            ],
            [
                'name' => 'Замена масла в раздатке Audi Q7',
                'price' => 1120,
                'repair_id' => 2058,
            ],
            [
                'name' => 'Замена помпы Ауди Q7 цена от',
                'price' => 7700,
                'repair_id' => 2059,
            ],
            [
                'name' => 'Ремонт трапеции дворников Ауди Q7',
                'price' => 4900,
                'repair_id' => 2060,
            ],
            [
                'name' => 'Установка фаркопа Ауди Q7 цена от',
                'price' => 11200,
                'repair_id' => 2061,
            ],
            [
                'name' => 'Регулировка фар Ауди Q7',
                'price' => 1120,
                'repair_id' => 2062,
            ],
            [
                'name' => 'Замена ремня ТНВД Ауди Q7',
                'price' => 6300,
                'repair_id' => 2063,
            ],
            [
                'name' => 'Замена приводного ремня Ауди Q7 цена от',
                'price' => 1680,
                'repair_id' => 2063,
            ],
            [
                'name' => 'Ремонт турбины Ауди Q7 цена от',
                'price' => 35000,
                'repair_id' => 2064,
            ],
            [
                'name' => 'Замена турбины Ауди Q7 цена от',
                'price' => 8400,
                'repair_id' => 2064,
            ],
            [
                'name' => 'Ремонт генераторов Ауди Q7 цена от',
                'price' => 11900,
                'repair_id' => 2065,
            ],
            [
                'name' => 'Замена генератора Ауди Q7 цена от',
                'price' => 7000,
                'repair_id' => 2065,
            ],
            [
                'name' => 'Ремонт рулевой рейки Ауди Q7 цена от',
                'price' => 16800,
                'repair_id' => 2066,
            ],
            [
                'name' => 'Замена рулевой рейки Ауди Q7 цена от',
                'price' => 8120,
                'repair_id' => 2066,
            ],
            [
                'name' => 'Замена антифриза Амарок',
                'price' => 1400,
                'repair_id' => 407,
            ],
            [
                'name' => 'Замена воздушного фильтра Амарок',
                'price' => 420,
                'repair_id' => 397,
            ],
            [
                'name' => 'Замена масла ГУР Амарок',
                'price' => 1400,
                'repair_id' => 408,
            ],
            [
                'name' => 'Замена масла в двигателе Фольксваген Амарок',
                'price' => 700,
                'repair_id' => 396,
            ],
            [
                'name' => 'Замена ступичного подшипника Амарок',
                'price' => 2520,
                'repair_id' => 409,
            ],
            [
                'name' => 'Замена подшипника полуоси Амарок цена от',
                'price' => 7000,
                'repair_id' => 409,
            ],
            [
                'name' => 'Замена ремня ГРМ Амарок',
                'price' => 10500,
                'repair_id' => 401,
            ],
            [
                'name' => 'Замена рессоры Амарок',
                'price' => 2660,
                'repair_id' => 411,
            ],
            [
                'name' => 'Замена салонного фильтра Амарок',
                'price' => 560,
                'repair_id' => 398,
            ],
            [
                'name' => 'Замена свечей накаливания Амарок',
                'price' => 4900,
                'repair_id' => 400,
            ],
            [
                'name' => 'Замена сцепления Амарок',
                'price' => 9100,
                'repair_id' => 402,
            ],
            [
                'name' => 'Замена топливного фильтра Амарок',
                'price' => 1120,
                'repair_id' => 399,
            ],
            [
                'name' => 'Замена тормозной жидкости Амарок',
                'price' => 1400,
                'repair_id' => 406,
            ],
            [
                'name' => 'Замена передних тормозных дисков Амарок',
                'price' => 2100,
                'repair_id' => 405,
            ],
            [
                'name' => 'Замена задних колодок Амарок (барабанные)',
                'price' => 2660,
                'repair_id' => 404,
            ],
            [
                'name' => 'Замена передних колодок Амарок',
                'price' => 980,
                'repair_id' => 404,
            ],
            [
                'name' => 'Заправка кондиционера Амарок',
                'price' => 1400,
                'repair_id' => 412,
            ],
            [
                'name' => 'Сход-развал Амарок',
                'price' => 3500,
                'repair_id' => 413,
            ],
            [
                'name' => 'Чтение кодов ошибок Амарок',
                'price' => 700,
                'repair_id' => 2067,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Амарок цена н/ч',
                'price' => 1400,
                'repair_id' => 2067,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Амарок цена н/ч',
                'price' => 1400,
                'repair_id' => 2067,
            ],
            [
                'name' => 'Замена ремня генератора Амарок',
                'price' => 1680,
                'repair_id' => 2068,
            ],
            [
                'name' => 'Замена масла в АКПП Амарок (без фильтра)',
                'price' => 2100,
                'repair_id' => 2069,
            ],
            [
                'name' => 'Замена масла в АКПП Амарок (с фильтром)',
                'price' => 3500,
                'repair_id' => 2069,
            ],
            [
                'name' => 'Замена передних амортизаторов Амарок цена за 1 шт.',
                'price' => 2520,
                'repair_id' => 2070,
            ],
            [
                'name' => 'Замена задних амортизаторов Амарок цена за 1 шт.',
                'price' => 1680,
                'repair_id' => 2070,
            ],
            [
                'name' => 'Замена лампы ближнего света Амарок',
                'price' => 420,
                'repair_id' => 2071,
            ],
            [
                'name' => 'Замена лампы дальнего света на Фольксваген Амарок',
                'price' => 420,
                'repair_id' => 2071,
            ],
            [
                'name' => 'Замена задней лампы Амарок цена от',
                'price' => 280,
                'repair_id' => 2071,
            ],
            [
                'name' => 'Замена генератора Амарок',
                'price' => 4900,
                'repair_id' => 2072,
            ],
            [
                'name' => 'Замена обгонной муфты Амарок',
                'price' => 5740,
                'repair_id' => 2072,
            ],
            [
                'name' => 'Ремонт генератора Амарок цена от',
                'price' => 9100,
                'repair_id' => 2072,
            ],
            [
                'name' => 'Замена передней ступицы Фокус 2',
                'price' => 1800,
                'repair_id' => 128,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Фокус 2',
                'price' => 1800,
                'repair_id' => 128,
            ],
            [
                'name' => 'Замена аккумулятора Амарок',
                'price' => 840,
                'repair_id' => 2073,
            ],
            [
                'name' => 'Замена масла в переднем мосту Амарок',
                'price' => 700,
                'repair_id' => 2074,
            ],
            [
                'name' => 'Замена масла в заднем мосту Амарок',
                'price' => 700,
                'repair_id' => 2074,
            ],
            [
                'name' => 'Замена термостата Амарок',
                'price' => 3920,
                'repair_id' => 2075,
            ],
            [
                'name' => 'Замена стартера Амарок',
                'price' => 8680,
                'repair_id' => 2076,
            ],
            [
                'name' => 'Ремонт стартера Амарок цена от',
                'price' => 6720,
                'repair_id' => 2076,
            ],
            [
                'name' => 'Замена ТНВД Амарок 2.0 дизель',
                'price' => 16800,
                'repair_id' => 2077,
            ],
            [
                'name' => 'Замена сальников раздатки Амарок цена от',
                'price' => 4200,
                'repair_id' => 2078,
            ],
            [
                'name' => 'Замена сальника коленвала Амарок цена от',
                'price' => 16800,
                'repair_id' => 2078,
            ],
            [
                'name' => 'Ремонт двигателя Амарок цена от',
                'price' => 22400,
                'repair_id' => 2079,
            ],
            [
                'name' => 'Замена двигателя Амарок цена от',
                'price' => 30800,
                'repair_id' => 2079,
            ],
            [
                'name' => 'Замена задних амортизаторов Фабия цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 1040,
            ],
            [
                'name' => 'Замена передних амортизаторов Фабия цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 1040,
            ],
            [
                'name' => 'Замена антифриза Фабия',
                'price' => 1200,
                'repair_id' => 1034,
            ],
            [
                'name' => 'Замена воздушного фильтра Фабия',
                'price' => 360,
                'repair_id' => 1022,
            ],
            [
                'name' => 'Замена лампы ближнего света Фабии',
                'price' => 360,
                'repair_id' => 1043,
            ],
            [
                'name' => 'Замена лампы габаритных огней Шкода Фабия',
                'price' => 360,
                'repair_id' => 1043,
            ],
            [
                'name' => 'Замена лампочки противотуманной фары Шкода Фабия',
                'price' => 480,
                'repair_id' => 1043,
            ],
            [
                'name' => 'Замена масла МКПП Фабия',
                'price' => 960,
                'repair_id' => 1036,
            ],
            [
                'name' => 'Замена масла двигателя Шкода Фабия ',
                'price' => 600,
                'repair_id' => 1021,
            ],
            [
                'name' => 'Замена переднего рычага Шкода Фабия',
                'price' => 1800,
                'repair_id' => 1038,
            ],
            [
                'name' => 'Замена передней ступицы Шкода Фабия',
                'price' => 2160,
                'repair_id' => 1037,
            ],
            [
                'name' => 'Замена задней ступицы Фабия',
                'price' => 2160,
                'repair_id' => 1037,
            ],
            [
                'name' => 'Замена ремня генератора Фабия',
                'price' => 1440,
                'repair_id' => 1028,
            ],
            [
                'name' => 'Замена ремня ГРМ Фабия 1.4',
                'price' => 6000,
                'repair_id' => 1026,
            ],
            [
                'name' => 'Замена ремня ГРМ Фабия 1.2',
                'price' => 6000,
                'repair_id' => 1026,
            ],
            [
                'name' => 'Замена салонного фильтра Фабия',
                'price' => 360,
                'repair_id' => 1023,
            ],
            [
                'name' => 'Замена свечей Шкода Фабия',
                'price' => 720,
                'repair_id' => 1025,
            ],
            [
                'name' => 'Замена сцепления Фабии',
                'price' => 7800,
                'repair_id' => 1029,
            ],
            [
                'name' => 'Замена термостата Фабии цена от',
                'price' => 1920,
                'repair_id' => 1041,
            ],
            [
                'name' => 'Замена топливного фильтра Фабии',
                'price' => 600,
                'repair_id' => 1024,
            ],
            [
                'name' => 'Замена тормозной жидкости Фабия',
                'price' => 1200,
                'repair_id' => 1033,
            ],
            [
                'name' => 'Ремонт трапеции дворников Ауди Q7 ',
                'price' => 5600,
                'repair_id' => 2080,
            ],
            [
                'name' => 'Замена передних тормозных дисков Фабия',
                'price' => 1440,
                'repair_id' => 1032,
            ],
            [
                'name' => 'Замена задних тормозных дисков Шкода Фабия',
                'price' => 1800,
                'repair_id' => 1032,
            ],
            [
                'name' => 'Замена задних тормозных колодок Фабии (вкл. обслуживание)',
                'price' => 1140,
                'repair_id' => 1031,
            ],
            [
                'name' => 'Замена передних колодок Шкода Фабия (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 1031,
            ],
            [
                'name' => 'Замена барабанных колодок Фабии (вкл. обслуживание)',
                'price' => 2280,
                'repair_id' => 1031,
            ],
            [
                'name' => 'Замена цепи ГРМ Фабия',
                'price' => 11400,
                'repair_id' => 1027,
            ],
            [
                'name' => 'Замена шаровой Фабия',
                'price' => 1800,
                'repair_id' => 1039,
            ],
            [
                'name' => 'Заправка кондиционера Фабия',
                'price' => 1200,
                'repair_id' => 1042,
            ],
            [
                'name' => 'Сход развал Шкода Фабия',
                'price' => 3000,
                'repair_id' => 1045,
            ],
            [
                'name' => 'Замена печки шкода Фабия',
                'price' => 14880,
                'repair_id' => 2081,
            ],
            [
                'name' => 'Замена моторчика печки Фабия',
                'price' => 2880,
                'repair_id' => 2081,
            ],
            [
                'name' => 'Замена радиатора печки Фабия',
                'price' => 14880,
                'repair_id' => 2081,
            ],
            [
                'name' => 'Замена резистора печки Фабия',
                'price' => 2520,
                'repair_id' => 2081,
            ],
            [
                'name' => 'Ремонт печки Фабия цена от ',
                'price' => 3000,
                'repair_id' => 2081,
            ],
            [
                'name' => 'Замена лобового стекла Фабия',
                'price' => 4200,
                'repair_id' => 2082,
            ],
            [
                'name' => 'Замена бокового стекла Фабия цена от ',
                'price' => 3000,
                'repair_id' => 2082,
            ],
            [
                'name' => 'Чтение кодов ошибок Фабия',
                'price' => 600,
                'repair_id' => 2083,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Фабия цена н/ч',
                'price' => 1400,
                'repair_id' => 2083,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Фабия цена н/ч',
                'price' => 1400,
                'repair_id' => 2083,
            ],
            [
                'name' => 'Замена масла АКПП Фабия (без фильтра)',
                'price' => 1800,
                'repair_id' => 2084,
            ],
            [
                'name' => 'Замена масла АКПП Фабия (с фильтром)',
                'price' => 3000,
                'repair_id' => 2084,
            ],
            [
                'name' => 'Замена радиатора охлаждения Фабия',
                'price' => 5400,
                'repair_id' => 2085,
            ],
            [
                'name' => 'Замена радиатора печки Фабия',
                'price' => 14880,
                'repair_id' => 2085,
            ],
            [
                'name' => 'Замена двигателя Фабии цена от',
                'price' => 16800,
                'repair_id' => 2086,
            ],
            [
                'name' => 'Ремонт двигателя Фабия цена от',
                'price' => 14400,
                'repair_id' => 2086,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Фабия',
                'price' => 14400,
                'repair_id' => 2086,
            ],
            [
                'name' => 'Замена колец шкода Фабия',
                'price' => 28800,
                'repair_id' => 2086,
            ],
            [
                'name' => 'Замена вентилятора печки Фабия',
                'price' => 2880,
                'repair_id' => 2087,
            ],
            [
                'name' => 'Замена вентилятора охлаждения Фабия',
                'price' => 3000,
                'repair_id' => 2087,
            ],
            [
                'name' => 'Замена помпы Фабии цена от',
                'price' => 3000,
                'repair_id' => 2088,
            ],
            [
                'name' => 'Замена генератора Фабия цена от',
                'price' => 3000,
                'repair_id' => 2089,
            ],
            [
                'name' => 'Замена щеток генератора Шкода Фабия',
                'price' => 6000,
                'repair_id' => 2089,
            ],
            [
                'name' => 'Ремонт генератора Фабия цена от',
                'price' => 6000,
                'repair_id' => 2089,
            ],
            [
                'name' => 'Замена сальника коленвала Шкода Фабия цена от',
                'price' => 7800,
                'repair_id' => 2090,
            ],
            [
                'name' => 'Замена сальника привода Шкода Фабия',
                'price' => 2160,
                'repair_id' => 2090,
            ],
            [
                'name' => 'Замена сальника распредвала Фабия цена от',
                'price' => 7800,
                'repair_id' => 2090,
            ],
            [
                'name' => 'Замена топливного насоса Фабия цена от',
                'price' => 3600,
                'repair_id' => 2091,
            ],
            [
                'name' => 'Замена бензонасоса Фабия 1.2',
                'price' => 5400,
                'repair_id' => 2091,
            ],
            [
                'name' => 'Замена опорного подшипника Фабия',
                'price' => 1800,
                'repair_id' => 2092,
            ],
            [
                'name' => 'Замена сайлентблоков передних рычагов Фабия цена от',
                'price' => 2400,
                'repair_id' => 2093,
            ],
            [
                'name' => 'Замена сайлентблоков задней балки Фабия',
                'price' => 7800,
                'repair_id' => 2093,
            ],
            [
                'name' => 'Замена стойки стабилизатора Фабия',
                'price' => 600,
                'repair_id' => 2094,
            ],
            [
                'name' => 'Замена аккумулятора Шкода Фабия',
                'price' => 600,
                'repair_id' => 2095,
            ],
            [
                'name' => 'Регулировка фар Фабии',
                'price' => 600,
                'repair_id' => 2096,
            ],
            [
                'name' => 'Замена антифриза Джетта',
                'price' => 1200,
                'repair_id' => 509,
            ],
            [
                'name' => 'Замена воздушного фильтра Джетта',
                'price' => 360,
                'repair_id' => 500,
            ],
            [
                'name' => 'Замена масла в двигателе Фокус 2 (вкл. замену фильтра)',
                'price' => 600,
                'repair_id' => 116,
            ],
            [
                'name' => 'Замена масла в двигателе Джетта (вкл. замену фильтра)',
                'price' => 600,
                'repair_id' => 499,
            ],
            [
                'name' => 'Замена переднего рычага Джетта 6',
                'price' => 1800,
                'repair_id' => 512,
            ],
            [
                'name' => 'Замена передней ступицы Джетта',
                'price' => 2160,
                'repair_id' => 511,
            ],
            [
                'name' => 'Замена задней ступицы Джетта',
                'price' => 2160,
                'repair_id' => 511,
            ],
            [
                'name' => 'Замена ремня ГРМ Джетта 1.6',
                'price' => 6000,
                'repair_id' => 503,
            ],
            [
                'name' => 'Замена ремня ГРМ Джетта 1.4',
                'price' => 6600,
                'repair_id' => 503,
            ],
            [
                'name' => 'Замена салонного фильтра Джетта',
                'price' => 360,
                'repair_id' => 501,
            ],
            [
                'name' => 'Замена свечей Фольксваген Джетта',
                'price' => 720,
                'repair_id' => 502,
            ],
            [
                'name' => 'Замена тормозной жидкости Джетта',
                'price' => 1200,
                'repair_id' => 508,
            ],
            [
                'name' => 'Замена сцепления Джетта',
                'price' => 7800,
                'repair_id' => 504,
            ],
            [
                'name' => 'Замена сцепления ДСГ Фольксваген Джетта ',
                'price' => 12600,
                'repair_id' => 504,
            ],
            [
                'name' => 'Замена задних тормозных дисков Джетта',
                'price' => 1800,
                'repair_id' => 507,
            ],
            [
                'name' => 'Замена передних тормозных дисков Джетта',
                'price' => 1440,
                'repair_id' => 507,
            ],
            [
                'name' => 'Заправка кондиционера Джетта',
                'price' => 1200,
                'repair_id' => 515,
            ],
            [
                'name' => 'Сход развал Фольксваген Джетта',
                'price' => 2500,
                'repair_id' => 517,
            ],
            [
                'name' => 'Чтение кодов ошибок Джетта',
                'price' => 600,
                'repair_id' => 2097,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Джетта цена н/ч',
                'price' => 1400,
                'repair_id' => 2097,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Джетта цена н/ч',
                'price' => 1400,
                'repair_id' => 2097,
            ],
            [
                'name' => 'Замена ремня генератора Джетта',
                'price' => 1440,
                'repair_id' => 2098,
            ],
            [
                'name' => 'Замена лампы ближнего света Джетта',
                'price' => 240,
                'repair_id' => 2099,
            ],
            [
                'name' => 'Замена лампы ДХО Джетта',
                'price' => 480,
                'repair_id' => 2099,
            ],
            [
                'name' => 'Замена габаритных ламп Джетта 6 цена от',
                'price' => 240,
                'repair_id' => 2099,
            ],
            [
                'name' => 'Замена масла АКПП Джетта (без фильтра)',
                'price' => 1800,
                'repair_id' => 2100,
            ],
            [
                'name' => 'Замена масла АКПП Джетта (с фильтром)',
                'price' => 3000,
                'repair_id' => 2100,
            ],
            [
                'name' => 'Замена цепи ГРМ Джетта',
                'price' => 11400,
                'repair_id' => 2101,
            ],
            [
                'name' => 'Замена сайлентблока рычага Джетта цена от',
                'price' => 2160,
                'repair_id' => 2102,
            ],
            [
                'name' => 'Замена сайлентблоков подрамника Джетта цена от',
                'price' => 7800,
                'repair_id' => 2102,
            ],
            [
                'name' => 'Замена двигателя Джетта ценна от',
                'price' => 18000,
                'repair_id' => 2103,
            ],
            [
                'name' => 'Ремонт двигателя Джетта цена от',
                'price' => 16800,
                'repair_id' => 2103,
            ],
            [
                'name' => 'Замена лобового стекла Джетта',
                'price' => 4200,
                'repair_id' => 2104,
            ],
            [
                'name' => 'Замена бокового стекла Джетта цена от',
                'price' => 2760,
                'repair_id' => 2104,
            ],
            [
                'name' => 'Замена помпы Фольксваген Джетта 1.6',
                'price' => 3600,
                'repair_id' => 2105,
            ],
            [
                'name' => 'Замена помпы Джетта 1.4 TSi',
                'price' => 4200,
                'repair_id' => 2105,
            ],
            [
                'name' => 'Замена стойки стабилизатора Джетта',
                'price' => 600,
                'repair_id' => 2106,
            ],
            [
                'name' => 'Замена втулок стабилизатора Джетта цена от',
                'price' => 1200,
                'repair_id' => 2107,
            ],
            [
                'name' => 'Замена стабилизатора Джетта цена от',
                'price' => 1680,
                'repair_id' => 2107,
            ],
            [
                'name' => 'Замена задних пружин Джетта цена за 2 шт.',
                'price' => 2880,
                'repair_id' => 2108,
            ],
            [
                'name' => 'Замена передних пружин Джетта цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2108,
            ],
            [
                'name' => 'Замена генератора Фольксваген Джетта',
                'price' => 3000,
                'repair_id' => 2109,
            ],
            [
                'name' => 'Ремонт генератора Джетта цена от',
                'price' => 6000,
                'repair_id' => 2109,
            ],
            [
                'name' => 'Замена щеток генератора Джетта ',
                'price' => 6240,
                'repair_id' => 2109,
            ],
            [
                'name' => 'Замена задних амортизаторов Джетта цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2110,
            ],
            [
                'name' => 'Замена передних амортизаторов Джетта цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2110,
            ],
            [
                'name' => 'Замена опорных подшипников Джетта (амортизатор снят)',
                'price' => 1,
                'repair_id' => 2110,
            ],
            [
                'name' => 'Замена радиатора охлаждения Джетта ',
                'price' => 4200,
                'repair_id' => 2111,
            ],
            [
                'name' => 'Замена радиатора печки Джетта',
                'price' => 5400,
                'repair_id' => 2111,
            ],
            [
                'name' => 'Замена радиатора кондиционера Джетта',
                'price' => 4200,
                'repair_id' => 2111,
            ],
            [
                'name' => 'Замена антифриза Пассат',
                'price' => 1200,
                'repair_id' => 591,
            ],
            [
                'name' => 'Замена воздушного фильтра Пассат',
                'price' => 360,
                'repair_id' => 581,
            ],
            [
                'name' => 'Замена масла АКПП Пассат (без фильтра)',
                'price' => 1800,
                'repair_id' => 1778,
            ],
            [
                'name' => 'Замена масла АКПП Пассат (с фильтром)',
                'price' => 3000,
                'repair_id' => 1778,
            ],
            [
                'name' => 'Замена масла ДСГ Пассат (без фильтра)',
                'price' => 1800,
                'repair_id' => 1778,
            ],
            [
                'name' => 'Замена масла ДСГ Пассат (с фильтром)',
                'price' => 3360,
                'repair_id' => 1778,
            ],
            [
                'name' => 'Замена масла в двигателе Пассат',
                'price' => 600,
                'repair_id' => 580,
            ],
            [
                'name' => 'Замена передних рычагов Пассат',
                'price' => 1800,
                'repair_id' => 594,
            ],
            [
                'name' => 'Замена задних рычагов Пассат цена от',
                'price' => 1200,
                'repair_id' => 594,
            ],
            [
                'name' => 'Замена задней ступицы Пассат',
                'price' => 2160,
                'repair_id' => 593,
            ],
            [
                'name' => 'Замена подшипника передней ступицы Пассат',
                'price' => 2160,
                'repair_id' => 593,
            ],
            [
                'name' => 'Замена ремня ГРМ Пассат цена от',
                'price' => 6000,
                'repair_id' => 585,
            ],
            [
                'name' => 'Замена ремня ГРМ Пассат дизель',
                'price' => 6000,
                'repair_id' => 585,
            ],
            [
                'name' => 'Замена ремня ГРМ Пассат 1.4',
                'price' => 6600,
                'repair_id' => 585,
            ],
            [
                'name' => 'Замена воздушного фильтра Октавия',
                'price' => 360,
                'repair_id' => 1047,
            ],
            [
                'name' => 'Замена сайлентблоков задней балки Пассат',
                'price' => 7800,
                'repair_id' => 596,
            ],
            [
                'name' => 'Замена сайлентблоков рычага Пассат цена от',
                'price' => 1200,
                'repair_id' => 596,
            ],
            [
                'name' => 'Замена сайлентблоков задних рычагов Пассат цена от',
                'price' => 1800,
                'repair_id' => 596,
            ],
            [
                'name' => 'Замена сайлентблоков подрамника Пассат цена от',
                'price' => 5400,
                'repair_id' => 596,
            ],
            [
                'name' => 'Замена салонного фильтра Пассат',
                'price' => 360,
                'repair_id' => 582,
            ],
            [
                'name' => 'Замена свечей Фольксваген Пассат цена от ',
                'price' => 720,
                'repair_id' => 584,
            ],
            [
                'name' => 'Замена свечей накаливания Пассат',
                'price' => 1920,
                'repair_id' => 584,
            ],
            [
                'name' => 'Замена сцепления Пассат цена от',
                'price' => 7800,
                'repair_id' => 586,
            ],
            [
                'name' => 'Замена сцепления Пассат ДСГ цена от ',
                'price' => 12600,
                'repair_id' => 586,
            ],
            [
                'name' => 'Замена рабочего цилиндра сцепления Пассат ',
                'price' => 1920,
                'repair_id' => 586,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Пассат',
                'price' => 4200,
                'repair_id' => 586,
            ],
            [
                'name' => 'Замена топливного фильтра Пассат дизель',
                'price' => 720,
                'repair_id' => 583,
            ],
            [
                'name' => 'Замена тормозной жидкости Пассат',
                'price' => 1200,
                'repair_id' => 590,
            ],
            [
                'name' => 'Замена задних тормозных дисков Пассат',
                'price' => 1800,
                'repair_id' => 589,
            ],
            [
                'name' => 'Замена передних тормозных дисков Пассат',
                'price' => 1440,
                'repair_id' => 589,
            ],
            [
                'name' => 'Замена задних тормозных колодок Пассат (эл. ручник)',
                'price' => 1200,
                'repair_id' => 588,
            ],
            [
                'name' => 'Замена передних тормозных колодок Пассат',
                'price' => 840,
                'repair_id' => 588,
            ],
            [
                'name' => 'Замена задних тормозных колодок Пассат (мех. ручник)',
                'price' => 1080,
                'repair_id' => 588,
            ],
            [
                'name' => 'Замена цепи ГРМ Пассат 1.8',
                'price' => 11400,
                'repair_id' => 2112,
            ],
            [
                'name' => 'Замена цепи ГРМ Пассат 1.4',
                'price' => 11400,
                'repair_id' => 2112,
            ],
            [
                'name' => 'Замена шаровой опоры Пассат',
                'price' => 1200,
                'repair_id' => 595,
            ],
            [
                'name' => 'Заправка кондиционера Пассат',
                'price' => 1200,
                'repair_id' => 598,
            ],
            [
                'name' => 'Промывка форсунок Пассат',
                'price' => 1200,
                'repair_id' => 587,
            ],
            [
                'name' => 'Сход развал Пассат',
                'price' => 3000,
                'repair_id' => 600,
            ],
            [
                'name' => 'Замена задних колодок Джетта',
                'price' => 1140,
                'repair_id' => 506,
            ],
            [
                'name' => 'Замена передних колодок Джетта (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 506,
            ],
            [
                'name' => 'Чтение кодов ошибок Пассат',
                'price' => 600,
                'repair_id' => 2113,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Пассат цена н/ч',
                'price' => 1680,
                'repair_id' => 2113,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Пассат цена н/ч',
                'price' => 1680,
                'repair_id' => 2113,
            ],
            [
                'name' => 'Замена ремня генератора Пассат',
                'price' => 1440,
                'repair_id' => 2114,
            ],
            [
                'name' => 'Замена ремня помпы Пассат',
                'price' => 5400,
                'repair_id' => 2114,
            ],
            [
                'name' => 'Замена радиатора печки Пассат',
                'price' => 16800,
                'repair_id' => 2115,
            ],
            [
                'name' => 'Замена радиатора охлаждения Пассат',
                'price' => 6600,
                'repair_id' => 2115,
            ],
            [
                'name' => 'Замена радиатора кондиционера Пассат',
                'price' => 6600,
                'repair_id' => 2115,
            ],
            [
                'name' => 'Замена АКПП Пассат цена от',
                'price' => 11400,
                'repair_id' => 2116,
            ],
            [
                'name' => 'Ремонт АКПП Пассат цена от',
                'price' => 21600,
                'repair_id' => 2116,
            ],
            [
                'name' => 'Замена соленоида АКПП Фольксваген Пассат',
                'price' => 4200,
                'repair_id' => 2116,
            ],
            [
                'name' => 'Замена селектора АКПП Пассат цена от',
                'price' => 4560,
                'repair_id' => 2116,
            ],
            [
                'name' => 'Замена двигателя Пассат цена от',
                'price' => 16800,
                'repair_id' => 2117,
            ],
            [
                'name' => 'Ремонт двигателя Пассат цена от',
                'price' => 16800,
                'repair_id' => 2117,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Пассат',
                'price' => 19200,
                'repair_id' => 2117,
            ],
            [
                'name' => 'Замена поршневых колец Пассат цена от',
                'price' => 30000,
                'repair_id' => 2117,
            ],
            [
                'name' => 'Ремонт рейки Пассат цена от',
                'price' => 14400,
                'repair_id' => 2118,
            ],
            [
                'name' => 'Замена рулевой рейки Пассат',
                'price' => 5760,
                'repair_id' => 2118,
            ],
            [
                'name' => 'Замена ШРУСа Пассат',
                'price' => 2400,
                'repair_id' => 2119,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Пассат',
                'price' => 3000,
                'repair_id' => 2119,
            ],
            [
                'name' => 'Замена заднего сальника коленвала Пассат',
                'price' => 12600,
                'repair_id' => 2120,
            ],
            [
                'name' => 'Замена сальника привода Пассат',
                'price' => 2160,
                'repair_id' => 2120,
            ],
            [
                'name' => 'Замена сальника распредвала Пассат цена от',
                'price' => 7800,
                'repair_id' => 2120,
            ],
            [
                'name' => 'Замена сальников АКПП Пассат цена от',
                'price' => 2160,
                'repair_id' => 2120,
            ],
            [
                'name' => 'Замена задних амортизаторов Пассат цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2121,
            ],
            [
                'name' => 'Замена передних амортизаторов Пассат цена за 1 шт.',
                'price' => 1920,
                'repair_id' => 2121,
            ],
            [
                'name' => 'Замена амортизатора капота Пассат',
                'price' => 180,
                'repair_id' => 2121,
            ],
            [
                'name' => 'Замена печки Пассат',
                'price' => 15600,
                'repair_id' => 2122,
            ],
            [
                'name' => 'Замена радиатора печки Пассат',
                'price' => 16800,
                'repair_id' => 2122,
            ],
            [
                'name' => 'Замена патрубков печки Пассат цена от',
                'price' => 1200,
                'repair_id' => 2122,
            ],
            [
                'name' => 'Замена вентилятора печки Пассат',
                'price' => 4200,
                'repair_id' => 2122,
            ],
            [
                'name' => 'Ремонт печки Пассат цена от',
                'price' => 3000,
                'repair_id' => 2122,
            ],
            [
                'name' => 'Замена помпа Пассат 1.8',
                'price' => 7800,
                'repair_id' => 2123,
            ],
            [
                'name' => 'Замена помпы Пассат 1.4 цена от',
                'price' => 5400,
                'repair_id' => 2123,
            ],
            [
                'name' => 'Замена клапанов Пассат',
                'price' => 22800,
                'repair_id' => 2117,
            ],
            [
                'name' => 'Замена лобового стекла Пассат',
                'price' => 4200,
                'repair_id' => 2124,
            ],
            [
                'name' => 'Замена заднего стекла Пассат',
                'price' => 4320,
                'repair_id' => 2124,
            ],
            [
                'name' => 'Замена бокового стекла Пассат',
                'price' => 2880,
                'repair_id' => 2124,
            ],
            [
                'name' => 'Замена бензонасоса Пассат цена от',
                'price' => 3000,
                'repair_id' => 2125,
            ],
            [
                'name' => 'Замена бензонасоса Пассат 1.8 TSi',
                'price' => 3000,
                'repair_id' => 2125,
            ],
            [
                'name' => 'Замена опорного подшипника Пассат',
                'price' => 1920,
                'repair_id' => 2121,
            ],
            [
                'name' => 'Замена термостата Пассат цена от',
                'price' => 3000,
                'repair_id' => 2126,
            ],
            [
                'name' => 'Замена турбины Пассат цена от',
                'price' => 7800,
                'repair_id' => 2127,
            ],
            [
                'name' => 'Замена картриджа турбины Пассат цена от',
                'price' => 22800,
                'repair_id' => 2127,
            ],
            [
                'name' => 'Ремонт турбины Пассат цена от',
                'price' => 16800,
                'repair_id' => 2127,
            ],
            [
                'name' => 'Замена масла МКПП Пассат',
                'price' => 960,
                'repair_id' => 2128,
            ],
            [
                'name' => 'Замена маслосъемных колпачков Пассат',
                'price' => 21000,
                'repair_id' => 2117,
            ],
            [
                'name' => 'Регулировка фар Пассат',
                'price' => 600,
                'repair_id' => 2129,
            ],
            [
                'name' => 'Ремонт заднего суппорта Пассат',
                'price' => 1800,
                'repair_id' => 2130,
            ],
            [
                'name' => 'Ремонт переднего суппорта Пассат',
                'price' => 1200,
                'repair_id' => 2130,
            ],
            [
                'name' => 'Замена суппорта Пассат',
                'price' => 1200,
                'repair_id' => 2130,
            ],
            [
                'name' => 'Замена аккумулятора Пассат',
                'price' => 600,
                'repair_id' => 2131,
            ],
            [
                'name' => 'Замена заднего стабилизатора Пассат',
                'price' => 3000,
                'repair_id' => 2132,
            ],
            [
                'name' => 'Замена переднего стабилизатора Пассат',
                'price' => 5400,
                'repair_id' => 2132,
            ],
            [
                'name' => 'Замена втулок стабилизатора Пассат цена от',
                'price' => 1200,
                'repair_id' => 2132,
            ],
            [
                'name' => 'Замена антифриза Кадди',
                'price' => 1200,
                'repair_id' => 444,
            ],
            [
                'name' => 'Замена воздушного фильтра Кадди',
                'price' => 360,
                'repair_id' => 435,
            ],
            [
                'name' => 'Замена масла в двигателе Caddy',
                'price' => 600,
                'repair_id' => 434,
            ],
            [
                'name' => 'Замена рычага Кадди цена от',
                'price' => 1800,
                'repair_id' => 447,
            ],
            [
                'name' => 'Замена задней ступицы Кадди',
                'price' => 2160,
                'repair_id' => 446,
            ],
            [
                'name' => 'Замена переднего подшипника ступицы Фольксваген Кадди',
                'price' => 2160,
                'repair_id' => 446,
            ],
            [
                'name' => 'Замена ремня ГРМ Кадди',
                'price' => 6600,
                'repair_id' => 438,
            ],
            [
                'name' => 'Замена салонного фильтра Кадди',
                'price' => 360,
                'repair_id' => 436,
            ],
            [
                'name' => 'Замена свечей зажигания Кадди',
                'price' => 720,
                'repair_id' => 437,
            ],
            [
                'name' => 'Замена сцепления Кадди',
                'price' => 7200,
                'repair_id' => 439,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Кадди',
                'price' => 4200,
                'repair_id' => 439,
            ],
            [
                'name' => 'Замена тормозной жидкости Кадди',
                'price' => 1200,
                'repair_id' => 443,
            ],
            [
                'name' => 'Замена задних тормозных дисков VW Caddy',
                'price' => 1800,
                'repair_id' => 442,
            ],
            [
                'name' => 'Замена передних дисков Кадди',
                'price' => 1440,
                'repair_id' => 442,
            ],
            [
                'name' => 'Замена задних тормозных колодок Кадди (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 441,
            ],
            [
                'name' => 'Замена передних колодок Кадди (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 441,
            ],
            [
                'name' => 'Заправка кондиционера Кадди',
                'price' => 1200,
                'repair_id' => 450,
            ],
            [
                'name' => 'Сход развал Кадди',
                'price' => 3000,
                'repair_id' => 452,
            ],
            [
                'name' => 'Ремонт двигателя Кадди цена от',
                'price' => 20400,
                'repair_id' => 2133,
            ],
            [
                'name' => 'Замена двигателя Фольксваген Кадди цена от',
                'price' => 18000,
                'repair_id' => 2133,
            ],
            [
                'name' => 'Чтение кодов ошибок Кадди',
                'price' => 600,
                'repair_id' => 2134,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Кадди цена н/ч',
                'price' => 1680,
                'repair_id' => 2134,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Кадди цена н/ч',
                'price' => 1680,
                'repair_id' => 2134,
            ],
            [
                'name' => 'Замена приводного ремня генератора Кадди',
                'price' => 1200,
                'repair_id' => 2135,
            ],
            [
                'name' => 'Замена цепи ГРМ Кадди',
                'price' => 11400,
                'repair_id' => 2136,
            ],
            [
                'name' => 'Замена помпы Кадди цена от',
                'price' => 3360,
                'repair_id' => 2137,
            ],
            [
                'name' => 'Замена топливного фильтра Кадди цена от',
                'price' => 600,
                'repair_id' => 2138,
            ],
            [
                'name' => 'Замена сайлентблоков Кадди цена от',
                'price' => 2760,
                'repair_id' => 2139,
            ],
            [
                'name' => 'Замена лобового стекла Фольксваген Кадди',
                'price' => 4200,
                'repair_id' => 2140,
            ],
            [
                'name' => 'Замена бокового стекла Кадди цена от',
                'price' => 2760,
                'repair_id' => 2140,
            ],
            [
                'name' => 'Замена бензонасоса Кадди цена от',
                'price' => 3000,
                'repair_id' => 2141,
            ],
            [
                'name' => 'Замена задних амортизаторов Кадди цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2142,
            ],
            [
                'name' => 'Замена переднего амортизатора Кадди',
                'price' => 1800,
                'repair_id' => 2142,
            ],
            [
                'name' => 'Замена троса ручника Кадди цена от',
                'price' => 2760,
                'repair_id' => 2143,
            ],
            [
                'name' => 'Замена печки Фольксваген Кадди',
                'price' => 14400,
                'repair_id' => 2144,
            ],
            [
                'name' => 'Замена радиатора печки Кадди',
                'price' => 14400,
                'repair_id' => 2144,
            ],
            [
                'name' => 'Ремонт печки Кадди цена от',
                'price' => 4440,
                'repair_id' => 2144,
            ],
            [
                'name' => 'Замена мотора печки Кадди',
                'price' => 4200,
                'repair_id' => 2144,
            ],
            [
                'name' => 'Замена радиатора печки Кадди',
                'price' => 4200,
                'repair_id' => 2145,
            ],
            [
                'name' => 'Замена радиатора охлаждения Кадди',
                'price' => 4800,
                'repair_id' => 2145,
            ],
            [
                'name' => 'Замена радиатора кондиционера Кадди',
                'price' => 4800,
                'repair_id' => 2145,
            ],
            [
                'name' => 'Замена ШРУСа наружного Кадди',
                'price' => 3000,
                'repair_id' => 2146,
            ],
            [
                'name' => 'Замена ШРУСа внутреннего Кадди',
                'price' => 3000,
                'repair_id' => 2146,
            ],
            [
                'name' => 'Замена лампы ближнего света Кадди',
                'price' => 300,
                'repair_id' => 2147,
            ],
            [
                'name' => 'Замена задних лама Кадди цена от',
                'price' => 180,
                'repair_id' => 2147,
            ],
            [
                'name' => 'Замена масла МКПП Кадди',
                'price' => 960,
                'repair_id' => 2148,
            ],
            [
                'name' => 'Замена антифриза Мультивен',
                'price' => 1400,
                'repair_id' => 529,
            ],
            [
                'name' => 'Замена антифриза Транспортер Т5',
                'price' => 1400,
                'repair_id' => 782,
            ],
            [
                'name' => 'Замена воздушного фильтра Транспортер Т5',
                'price' => 420,
                'repair_id' => 772,
            ],
            [
                'name' => 'Замена воздушного фильтра Мультивен',
                'price' => 420,
                'repair_id' => 519,
            ],
            [
                'name' => 'Замена масла в двигателе Транспортер',
                'price' => 700,
                'repair_id' => 771,
            ],
            [
                'name' => 'Замена масла в двигателе Мультивен',
                'price' => 700,
                'repair_id' => 518,
            ],
            [
                'name' => 'Замена задних рычагов Т5 цена от',
                'price' => 1960,
                'repair_id' => 785,
            ],
            [
                'name' => 'Замена переднего рычага Транспортер',
                'price' => 2940,
                'repair_id' => 785,
            ],
            [
                'name' => 'Замена задней ступицы Т5',
                'price' => 3520,
                'repair_id' => 784,
            ],
            [
                'name' => 'Замена передней ступицы Транспортер',
                'price' => 3520,
                'repair_id' => 784,
            ],
            [
                'name' => 'Замена задней ступицы Мультивен',
                'price' => 3528,
                'repair_id' => 531,
            ],
            [
                'name' => 'Замена передней ступицы Мультивен',
                'price' => 3528,
                'repair_id' => 531,
            ],
            [
                'name' => 'Замена ремня ГРМ Транспортер цена от',
                'price' => 9100,
                'repair_id' => 776,
            ],
            [
                'name' => 'Замена ремня ГРМ Т5 2.0',
                'price' => 9100,
                'repair_id' => 776,
            ],
            [
                'name' => 'Замена ремня ГРМ Мультивен цена от',
                'price' => 9100,
                'repair_id' => 523,
            ],
            [
                'name' => 'Замена салонного фильтра Транспортер',
                'price' => 420,
                'repair_id' => 773,
            ],
            [
                'name' => 'Замена свечей накала Т5 цена от',
                'price' => 3500,
                'repair_id' => 775,
            ],
            [
                'name' => 'Замена реле свечей накала Мультивен',
                'price' => 560,
                'repair_id' => 522,
            ],
            [
                'name' => 'Замена свечей накала Мультивен цена от',
                'price' => 3500,
                'repair_id' => 522,
            ],
            [
                'name' => 'Замена сцепления Транспортер Т5 цена от',
                'price' => 10500,
                'repair_id' => 777,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Т5',
                'price' => 5320,
                'repair_id' => 777,
            ],
            [
                'name' => 'Замена сцепления Мультивен цена от',
                'price' => 10500,
                'repair_id' => 524,
            ],
            [
                'name' => 'Замена топливного фильтра Т5 дизель',
                'price' => 840,
                'repair_id' => 774,
            ],
            [
                'name' => 'Замена топливного фильтра Транспортер цена от',
                'price' => 700,
                'repair_id' => 774,
            ],
            [
                'name' => 'Замена топливного фильтра Мультивен цена от',
                'price' => 700,
                'repair_id' => 521,
            ],
            [
                'name' => 'Замена тормозной жидкости Транспортер',
                'price' => 1400,
                'repair_id' => 781,
            ],
            [
                'name' => 'Замена тормозной жидкости Мультивен',
                'price' => 1400,
                'repair_id' => 528,
            ],
            [
                'name' => 'Замена передних тормозных дисков Фольксваген Т5 (вкл. замену колодок)',
                'price' => 1680,
                'repair_id' => 780,
            ],
            [
                'name' => 'Замена задних тормозных дисков Транспортер (вкл. замену колодок)',
                'price' => 1960,
                'repair_id' => 780,
            ],
            [
                'name' => 'Замена передних тормозных дисков Мультивен (вкл. замену колодок)',
                'price' => 1680,
                'repair_id' => 527,
            ],
            [
                'name' => 'Замена задних тормозных дисков Мультивен (вкл. замену колодок)',
                'price' => 1960,
                'repair_id' => 527,
            ],
            [
                'name' => 'Замена передних колодок Т5 (вкл. обслуживание)',
                'price' => 980,
                'repair_id' => 779,
            ],
            [
                'name' => 'Замена задних колодок Транспортер (вкл. обслуживание)',
                'price' => 1680,
                'repair_id' => 779,
            ],
            [
                'name' => 'Замена задних колодок Мультивен Т5',
                'price' => 1680,
                'repair_id' => 526,
            ],
            [
                'name' => 'Замена передних колодок Мультивен',
                'price' => 980,
                'repair_id' => 526,
            ],
            [
                'name' => 'Замена шаровой фольксваген Т5',
                'price' => 1960,
                'repair_id' => 786,
            ],
            [
                'name' => 'Замена шаровой Мультивен',
                'price' => 1960,
                'repair_id' => 533,
            ],
            [
                'name' => 'Заправка кондиционера Транспортер',
                'price' => 1400,
                'repair_id' => 787,
            ],
            [
                'name' => 'Заправка кондиционера Мультивен',
                'price' => 1400,
                'repair_id' => 535,
            ],
            [
                'name' => 'Сход развал Транспортер',
                'price' => 4900,
                'repair_id' => 789,
            ],
            [
                'name' => 'Сход развал Мультивен',
                'price' => 3500,
                'repair_id' => 537,
            ],
            [
                'name' => 'Чтение кодов ошибок Транспортер',
                'price' => 700,
                'repair_id' => 2149,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Транспортер цена н/ч',
                'price' => 1960,
                'repair_id' => 2149,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Транспортер цена н/ч',
                'price' => 1960,
                'repair_id' => 2149,
            ],
            [
                'name' => 'Чтение кодов ошибок Мультивен',
                'price' => 700,
                'repair_id' => 2150,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Мультивен цена н/ч',
                'price' => 1400,
                'repair_id' => 2150,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Мультивен цена н/ч',
                'price' => 1400,
                'repair_id' => 2150,
            ],
            [
                'name' => 'Замена ремня генератора Транспортер Т5',
                'price' => 2100,
                'repair_id' => 2151,
            ],
            [
                'name' => 'Замена натяжителя приводного ремня Фольксваген Т5',
                'price' => 3920,
                'repair_id' => 2151,
            ],
            [
                'name' => 'Ремонт кондиционеров Т5 цена от',
                'price' => 2800,
                'repair_id' => 2152,
            ],
            [
                'name' => 'Ремонт кондиционера Мультивен цена от',
                'price' => 2520,
                'repair_id' => 2153,
            ],
            [
                'name' => 'Замена турбины Т5',
                'price' => 8820,
                'repair_id' => 2154,
            ],
            [
                'name' => 'Замена картриджа турбины Т5',
                'price' => 35000,
                'repair_id' => 2154,
            ],
            [
                'name' => 'Ремонт турбины Транспортер Т5 цена от',
                'price' => 21000,
                'repair_id' => 2154,
            ],
            [
                'name' => 'Замена сайлентблоков Мультивен цена от',
                'price' => 2940,
                'repair_id' => 2155,
            ],
            [
                'name' => 'Замена сайлентблоков переднего рычага Т5',
                'price' => 3640,
                'repair_id' => 2156,
            ],
            [
                'name' => 'Замена сайлентблоков задних рычагов Т5',
                'price' => 2940,
                'repair_id' => 2156,
            ],
            [
                'name' => 'Замена термостата Фольксваген Пассат 1.8 TSi',
                'price' => 9000,
                'repair_id' => 2126,
            ],
            [
                'name' => 'Замена форсунки Транспортер цена от',
                'price' => 5880,
                'repair_id' => 2157,
            ],
            [
                'name' => 'Ремонт коробки Мультивен цена от',
                'price' => 23800,
                'repair_id' => 2158,
            ],
            [
                'name' => 'Замена коробки Мультивен цена от',
                'price' => 10500,
                'repair_id' => 2158,
            ],
            [
                'name' => 'Ремонт коробки Транспортер цена от',
                'price' => 25200,
                'repair_id' => 2159,
            ],
            [
                'name' => 'Замена коробки Транспортер цена от',
                'price' => 10500,
                'repair_id' => 2159,
            ],
            [
                'name' => 'Замена опорного подшипника Т5',
                'price' => 2940,
                'repair_id' => 2160,
            ],
            [
                'name' => 'Замена опорных подшипников Транспортер Т6 цена за 1 шт.',
                'price' => 2940,
                'repair_id' => 2160,
            ],
            [
                'name' => 'Замена опорных подшипников Мультивен цена за 1 шт.',
                'price' => 2940,
                'repair_id' => 2161,
            ],
            [
                'name' => 'Замена генератора Т5',
                'price' => 4620,
                'repair_id' => 2162,
            ],
            [
                'name' => 'Ремонт генератора Т5 цена от',
                'price' => 9520,
                'repair_id' => 2162,
            ],
            [
                'name' => 'Замена ШРУСа Транспортер',
                'price' => 3920,
                'repair_id' => 2163,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Т5',
                'price' => 3920,
                'repair_id' => 2163,
            ],
            [
                'name' => 'Замена пыльника внутреннего ШРУСа Фольксваген Т5',
                'price' => 4900,
                'repair_id' => 2163,
            ],
            [
                'name' => 'Замена термостата Т5 цена от',
                'price' => 5320,
                'repair_id' => 2164,
            ],
            [
                'name' => 'Замена передних амортизаторов Т5 цена за 1 шт.',
                'price' => 2940,
                'repair_id' => 2165,
            ],
            [
                'name' => 'Замена задних амортизаторов Т5 цена за 1 шт.',
                'price' => 1960,
                'repair_id' => 2165,
            ],
            [
                'name' => 'Ремонт рулевых реек Т5 цена от',
                'price' => 17500,
                'repair_id' => 2166,
            ],
            [
                'name' => 'Замена рулевой рейки Т5',
                'price' => 8120,
                'repair_id' => 2166,
            ],
            [
                'name' => 'Замена маховика Т5 (коробка снята)',
                'price' => 420,
                'repair_id' => 777,
            ],
            [
                'name' => 'Замена двигателя Т5 цена от',
                'price' => 22400,
                'repair_id' => 2167,
            ],
            [
                'name' => 'Ремонт двигателя Транспортер Т5 цена от',
                'price' => 25200,
                'repair_id' => 2167,
            ],
            [
                'name' => 'Замена антифриза Террамонт',
                'price' => 1400,
                'repair_id' => 1327,
            ],
            [
                'name' => 'Замена лампы ближнего света Террамонт',
                'price' => 350,
                'repair_id' => 1340,
            ],
            [
                'name' => 'Замена воздушного фильтра Террамонт',
                'price' => 420,
                'repair_id' => 1316,
            ],
            [
                'name' => 'Замена лобового стекла Террамонт',
                'price' => 5320,
                'repair_id' => 1339,
            ],
            [
                'name' => 'Замена бокового стекла Террамонт цена от',
                'price' => 3500,
                'repair_id' => 1339,
            ],
            [
                'name' => 'Замена масла в двигателе Террамонт',
                'price' => 700,
                'repair_id' => 1315,
            ],
            [
                'name' => 'Замена масла в АКПП Террамонт (без фильтра)',
                'price' => 2940,
                'repair_id' => 1329,
            ],
            [
                'name' => 'Замена масла в АКПП Террамонт (с фильтром)',
                'price' => 4900,
                'repair_id' => 1329,
            ],
            [
                'name' => 'Замена масла муфты Халдекс Террамонт',
                'price' => 980,
                'repair_id' => 1330,
            ],
            [
                'name' => 'Замена ремня масляного насоса Амарок',
                'price' => 20580,
                'repair_id' => 2068,
            ],
            [
                'name' => 'Замена натяжителя ремня Амарок',
                'price' => 2940,
                'repair_id' => 2068,
            ],
            [
                'name' => 'Замена рычага на Террамонт цена от',
                'price' => 2100,
                'repair_id' => 1334,
            ],
            [
                'name' => 'Замена ступицы Террамонт',
                'price' => 2940,
                'repair_id' => 1332,
            ],
            [
                'name' => 'Замена сайлентблока Террамонт цена от',
                'price' => 3080,
                'repair_id' => 1337,
            ],
            [
                'name' => 'Замена салонного фильтра Террамонт',
                'price' => 420,
                'repair_id' => 1317,
            ],
            [
                'name' => 'Замена свечей зажигания Террамонт цена от',
                'price' => 1120,
                'repair_id' => 1319,
            ],
            [
                'name' => 'Замена тормозной жидкости Террамонт',
                'price' => 1400,
                'repair_id' => 1326,
            ],
            [
                'name' => 'Замена передних дисков Террамонт',
                'price' => 1960,
                'repair_id' => 1325,
            ],
            [
                'name' => 'Замена задних тормозных дисков Террамонт',
                'price' => 2520,
                'repair_id' => 1325,
            ],
            [
                'name' => 'Замена передних тормозных колодок Террамонт',
                'price' => 1120,
                'repair_id' => 1324,
            ],
            [
                'name' => 'Замена задних колодок Террамонт',
                'price' => 1680,
                'repair_id' => 1324,
            ],
            [
                'name' => 'Замена цепи ГРМ Террамонт цена от',
                'price' => 18620,
                'repair_id' => 1321,
            ],
            [
                'name' => 'Заправка кондиционера Террамонт',
                'price' => 1400,
                'repair_id' => 1341,
            ],
            [
                'name' => 'Сход развал Террамонт',
                'price' => 3500,
                'repair_id' => 1343,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди А6',
                'price' => 1400,
                'repair_id' => 1500,
            ],
            [
                'name' => 'Замена антифриза Ауди А6',
                'price' => 1400,
                'repair_id' => 1501,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди А6',
                'price' => 420,
                'repair_id' => 1490,
            ],
            [
                'name' => 'Замена лампы ближнего света Ауди А6 цена от',
                'price' => 420,
                'repair_id' => 1514,
            ],
            [
                'name' => 'Замена лампы ксенон Ауди А6 цена от',
                'price' => 1260,
                'repair_id' => 1514,
            ],
            [
                'name' => 'Замена габаритной лампы А6',
                'price' => 420,
                'repair_id' => 1514,
            ],
            [
                'name' => 'Замена задних ламп Ауди А6 цена от',
                'price' => 420,
                'repair_id' => 1514,
            ],
            [
                'name' => 'Замена лобового стекла Ауди А6',
                'price' => 4900,
                'repair_id' => 1513,
            ],
            [
                'name' => 'Замена бокового стекла Ауди А6 цена от',
                'price' => 3500,
                'repair_id' => 1513,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди А6',
                'price' => 700,
                'repair_id' => 1489,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А6 (без фильтра)',
                'price' => 2100,
                'repair_id' => 1503,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А6 (с фильтром)',
                'price' => 3920,
                'repair_id' => 1503,
            ],
            [
                'name' => 'Замена масла в вариаторе Ауди А6',
                'price' => 3920,
                'repair_id' => 1503,
            ],
            [
                'name' => 'Замена передних рычагов Ауди А6 цена от',
                'price' => 1400,
                'repair_id' => 1508,
            ],
            [
                'name' => 'Замена задних рычагов Ауди А6 цена от',
                'price' => 1400,
                'repair_id' => 1508,
            ],
            [
                'name' => 'Замена задней ступицы А6',
                'price' => 2520,
                'repair_id' => 1506,
            ],
            [
                'name' => 'Замена передней ступицы Ауди А6',
                'price' => 2520,
                'repair_id' => 1506,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А6 цена от',
                'price' => 9100,
                'repair_id' => 1494,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А6 2.4',
                'price' => 12740,
                'repair_id' => 1494,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А6 3.0',
                'price' => 12740,
                'repair_id' => 1494,
            ],
            [
                'name' => 'Замена сайлентблоков рычагов Ауди А6 цена от',
                'price' => 700,
                'repair_id' => 1511,
            ],
            [
                'name' => 'Замена сайлентблоков подрамника Ауди А6 цена от',
                'price' => 8400,
                'repair_id' => 1511,
            ],
            [
                'name' => 'Замена свечей зажигания Ауди А6 цена от',
                'price' => 1120,
                'repair_id' => 1493,
            ],
            [
                'name' => 'Замена свечей накала Ауди А6 цена от',
                'price' => 4900,
                'repair_id' => 1493,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди А6',
                'price' => 420,
                'repair_id' => 1491,
            ],
            [
                'name' => 'Замена передних стоек стабилизатора Ауди А6 цена за 1 шт.',
                'price' => 700,
                'repair_id' => 1512,
            ],
            [
                'name' => 'Замена задних стоек Ауди А6 цена за 1 шт.',
                'price' => 700,
                'repair_id' => 1512,
            ],
            [
                'name' => 'Замена сцепления Ауди А6 цена от',
                'price' => 9100,
                'repair_id' => 1496,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Ауди А6',
                'price' => 5250,
                'repair_id' => 1496,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди А6 цена от ',
                'price' => 700,
                'repair_id' => 1492,
            ],
            [
                'name' => 'Замена задних тормозных дисков Ауди А6 (вкл. замену колодок)',
                'price' => 2100,
                'repair_id' => 1499,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди А6 (вкл. замену колодок)',
                'price' => 1680,
                'repair_id' => 1499,
            ],
            [
                'name' => 'Замена передних колодок Ауди А6 (вкл. обслуживание)',
                'price' => 900,
                'repair_id' => 1498,
            ],
            [
                'name' => 'Замена задних тормозных колодок Ауди А6 (вкл. обслуживание)',
                'price' => 1330,
                'repair_id' => 1498,
            ],
            [
                'name' => 'Замена цепи ГРМ Ауди А6 цена от',
                'price' => 16800,
                'repair_id' => 1495,
            ],
            [
                'name' => 'Замена цепей Ауди А6 2.8',
                'price' => 22400,
                'repair_id' => 1495,
            ],
            [
                'name' => 'Замена цепи Ауди А6 2.4',
                'price' => 19600,
                'repair_id' => 1495,
            ],
            [
                'name' => 'Замена цепей Ауди А6 3.0',
                'price' => 22400,
                'repair_id' => 1495,
            ],
            [
                'name' => 'Замена цепей Ауди А6 3.2',
                'price' => 22400,
                'repair_id' => 1495,
            ],
            [
                'name' => 'Заправка кондиционера Ауди А6',
                'price' => 1400,
                'repair_id' => 1515,
            ],
            [
                'name' => 'Чистка форсунок Ауди А6 цена от',
                'price' => 2100,
                'repair_id' => 1497,
            ],
            [
                'name' => 'Чтение кодов ошибок Ауди А6',
                'price' => 700,
                'repair_id' => 2168,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди А6 цена н/ч',
                'price' => 1400,
                'repair_id' => 2168,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Ауди А6 цена н/ч',
                'price' => 1400,
                'repair_id' => 2168,
            ],
            [
                'name' => 'Ремонт АКПП Ауди А6 цена от',
                'price' => 32200,
                'repair_id' => 2169,
            ],
            [
                'name' => 'Замена АКПП Ауди А6 цена от',
                'price' => 16800,
                'repair_id' => 2169,
            ],
            [
                'name' => 'Ремонт двигателя Ауди А6 цена от',
                'price' => 19600,
                'repair_id' => 2170,
            ],
            [
                'name' => 'Замена двигателя Ауди А6 цена от',
                'price' => 21000,
                'repair_id' => 2170,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Ауди А6 цена от',
                'price' => 19600,
                'repair_id' => 2170,
            ],
            [
                'name' => 'Сход развал Ауди А6 цена от',
                'price' => 3500,
                'repair_id' => 1517,
            ],
            [
                'name' => 'Замена приводного ремня Ауди А6 цена от ',
                'price' => 1680,
                'repair_id' => 2171,
            ],
            [
                'name' => 'Замена радиатора печки Ауди А6 цена от',
                'price' => 5600,
                'repair_id' => 2172,
            ],
            [
                'name' => 'Замена радиатора охлаждения Ауди А6 цена от',
                'price' => 9800,
                'repair_id' => 2172,
            ],
            [
                'name' => 'Замена радиатора кондиционера Ауди А6 цена от',
                'price' => 9800,
                'repair_id' => 2172,
            ],
            [
                'name' => 'Замена термостата Ауди А6 цена от',
                'price' => 7700,
                'repair_id' => 2173,
            ],
            [
                'name' => 'Замена печки Ауди А6 цена от',
                'price' => 16800,
                'repair_id' => 2174,
            ],
            [
                'name' => 'Замена радиатора печки Ауди А6 цена от',
                'price' => 5600,
                'repair_id' => 2174,
            ],
            [
                'name' => 'Замена вентилятора печки Ауди А6 цена от',
                'price' => 2100,
                'repair_id' => 2174,
            ],
            [
                'name' => 'Замена помпы Ауди А6 цена от',
                'price' => 7700,
                'repair_id' => 2175,
            ],
            [
                'name' => 'Замена наружного ШРУСа Ауди А6',
                'price' => 3500,
                'repair_id' => 2176,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Ауди А6',
                'price' => 3500,
                'repair_id' => 2176,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Ауди А6',
                'price' => 3500,
                'repair_id' => 2176,
            ],
            [
                'name' => 'Замена генератора Ауди А6 цена от',
                'price' => 3500,
                'repair_id' => 2177,
            ],
            [
                'name' => 'Ремонт генератора Ауди А6 цена от',
                'price' => 5600,
                'repair_id' => 2177,
            ],
            [
                'name' => 'Замена щеток генератора А6 цена от',
                'price' => 5600,
                'repair_id' => 2177,
            ],
            [
                'name' => 'Ремонт рейки Ауди А6 цена от',
                'price' => 22400,
                'repair_id' => 2178,
            ],
            [
                'name' => 'Замена рейки Ауди А6',
                'price' => 7700,
                'repair_id' => 2178,
            ],
            [
                'name' => 'Замена насоса ГУР Ауди А6',
                'price' => 3640,
                'repair_id' => 2178,
            ],
            [
                'name' => 'Замена шланга ГУР Ауди А6 цена от',
                'price' => 1400,
                'repair_id' => 2178,
            ],
            [
                'name' => 'Замена сальника коленвала Ауди А6 цена от',
                'price' => 10500,
                'repair_id' => 2179,
            ],
            [
                'name' => 'Замена сальников распредвалов А6 цена от',
                'price' => 11620,
                'repair_id' => 2179,
            ],
            [
                'name' => 'Замена сальника привода Ауди А6',
                'price' => 2520,
                'repair_id' => 2179,
            ],
            [
                'name' => 'Замена сальника АКПП Ауди А6 цена от',
                'price' => 3520,
                'repair_id' => 2179,
            ],
            [
                'name' => 'Замена стартера Ауди А6 цена от',
                'price' => 2520,
                'repair_id' => 2180,
            ],
            [
                'name' => 'Ремонт стартера Ауди А6 цена от',
                'price' => 7000,
                'repair_id' => 2180,
            ],
            [
                'name' => 'Замена компрессора Ауди А6 цена от',
                'price' => 3500,
                'repair_id' => 2181,
            ],
            [
                'name' => 'Замена компрессора кондиционера Ауди А6',
                'price' => 3500,
                'repair_id' => 2181,
            ],
            [
                'name' => 'Ремонт компрессора Ауди А6 цена от',
                'price' => 21000,
                'repair_id' => 2181,
            ],
            [
                'name' => 'Замена ТНВД Ауди А6 цена от',
                'price' => 1680,
                'repair_id' => 2182,
            ],
            [
                'name' => 'Замена стеклоподъемника Ауди А6 цена от',
                'price' => 5040,
                'repair_id' => 2183,
            ],
            [
                'name' => 'Замена бензонасоса Ауди А6 цена от',
                'price' => 3500,
                'repair_id' => 2184,
            ],
            [
                'name' => 'Замена задних амортизаторов Ауди А6',
                'price' => 1680,
                'repair_id' => 2185,
            ],
            [
                'name' => 'Замена передних амортизаторов Ауди А6',
                'price' => 2100,
                'repair_id' => 2185,
            ],
            [
                'name' => 'Регулировка фар Ауди А6',
                'price' => 700,
                'repair_id' => 2186,
            ],
            [
                'name' => 'Замена привода Ауди А6',
                'price' => 2520,
                'repair_id' => 2187,
            ],
            [
                'name' => 'Замена гофры Ауди А6 цена от',
                'price' => 5600,
                'repair_id' => 2188,
            ],
            [
                'name' => 'Замена задних пружин Ауди А6 цена за 1 шт.',
                'price' => 2100,
                'repair_id' => 2189,
            ],
            [
                'name' => 'Замена передних пружин Ауди А6 цена за 1 шт.',
                'price' => 2520,
                'repair_id' => 2189,
            ],
            [
                'name' => 'Замена антифриза Ауди Q8',
                'price' => 1680,
                'repair_id' => 1704,
            ],
            [
                'name' => 'Замена воздушного фильтра Audi Q8',
                'price' => 580,
                'repair_id' => 1693,
            ],
            [
                'name' => 'Замена лампы Ауди Q8 цена от',
                'price' => 420,
                'repair_id' => 1717,
            ],
            [
                'name' => 'Замена лобового стекла Ауди Q8',
                'price' => 6300,
                'repair_id' => 1716,
            ],
            [
                'name' => 'Замена бокового стекла Ауди Q8 цена от',
                'price' => 4200,
                'repair_id' => 1716,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди Q8',
                'price' => 980,
                'repair_id' => 1692,
            ],
            [
                'name' => 'Замена масла АКПП Аudi Q8 (без фильтра)',
                'price' => 2940,
                'repair_id' => 1706,
            ],
            [
                'name' => 'Замена масла АКПП Аudi Q8 (с фильтром)',
                'price' => 5040,
                'repair_id' => 1706,
            ],
            [
                'name' => 'Замена рычага Ауди Q8 цена от',
                'price' => 1960,
                'repair_id' => 1711,
            ],
            [
                'name' => 'Замена переднего подшипника ступицы Ауди Q8',
                'price' => 3530,
                'repair_id' => 1709,
            ],
            [
                'name' => 'Замена задней ступицы Ауди Q8',
                'price' => 3530,
                'repair_id' => 1709,
            ],
            [
                'name' => 'Замена сайлентблока Ауди Q8 цена от',
                'price' => 3500,
                'repair_id' => 1714,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди Q8',
                'price' => 780,
                'repair_id' => 1694,
            ],
            [
                'name' => 'Замена свечей зажигания Ауди Q8 цена от',
                'price' => 1170,
                'repair_id' => 1696,
            ],
            [
                'name' => 'Замена свечей накала Ауди Q8 цена от',
                'price' => 6860,
                'repair_id' => 1696,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди Q8 цена от',
                'price' => 980,
                'repair_id' => 1695,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди Q8',
                'price' => 1960,
                'repair_id' => 1703,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди Q8',
                'price' => 2350,
                'repair_id' => 1702,
            ],
            [
                'name' => 'Замена задних тормозных дисков Ауди Q8',
                'price' => 2940,
                'repair_id' => 1702,
            ],
            [
                'name' => 'Замена передних тормозных колодок Ауди Q8',
                'price' => 1370,
                'repair_id' => 1701,
            ],
            [
                'name' => 'Замена задних тормозных колодок Ауди Q8',
                'price' => 1960,
                'repair_id' => 1701,
            ],
            [
                'name' => 'Замена цепи ГРМ Ауди Q8 цена от',
                'price' => 23520,
                'repair_id' => 1698,
            ],
            [
                'name' => 'Заправка кондиционера Ауди Q8',
                'price' => 1960,
                'repair_id' => 1718,
            ],
            [
                'name' => 'Сход развал Ауди Q8',
                'price' => 3500,
                'repair_id' => 1720,
            ],
            [
                'name' => 'Чтение кодов ошибок Ауди Q8',
                'price' => 700,
                'repair_id' => 2190,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди Q8 цена н/ч',
                'price' => 1400,
                'repair_id' => 2190,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Ауди Q8 цена н/ч',
                'price' => 1400,
                'repair_id' => 2190,
            ],
            [
                'name' => 'Замена антифриза Ауди А3',
                'price' => 1200,
                'repair_id' => 1414,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди А3',
                'price' => 360,
                'repair_id' => 1403,
            ],
            [
                'name' => 'Замена втулки стабилизатора Ауди А3 цена от',
                'price' => 720,
                'repair_id' => 1423,
            ],
            [
                'name' => 'Замена лампы ближнего Ауди А3',
                'price' => 300,
                'repair_id' => 1427,
            ],
            [
                'name' => 'Замена ламп ксенон Ауди А3 цена за 1 шт.',
                'price' => 840,
                'repair_id' => 1427,
            ],
            [
                'name' => 'Замена лампы в туманках Ауди А3',
                'price' => 480,
                'repair_id' => 1427,
            ],
            [
                'name' => 'Замена лобового стекла Ауди А3',
                'price' => 4200,
                'repair_id' => 1426,
            ],
            [
                'name' => 'Замена бокового стекла Ауди А3 цена от',
                'price' => 3000,
                'repair_id' => 1426,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди А3',
                'price' => 600,
                'repair_id' => 1402,
            ],
            [
                'name' => 'Замена масла в АКПП Ауди А3 (без фильтра)',
                'price' => 1800,
                'repair_id' => 1416,
            ],
            [
                'name' => 'Замена масла в АКПП Ауди А3 (с фильтром)',
                'price' => 3000,
                'repair_id' => 1416,
            ],
            [
                'name' => 'Замена масла ДСГ Ауди А3 (без фильтра)',
                'price' => 1800,
                'repair_id' => 1416,
            ],
            [
                'name' => 'Замена масла ДСГ Ауди А3 (с фильтром)',
                'price' => 3360,
                'repair_id' => 1416,
            ],
            [
                'name' => 'Замена опорного подшипника Ауди А3 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 1415,
            ],
            [
                'name' => 'Замена антифриза Гольф',
                'price' => 1200,
                'repair_id' => 484,
            ],
            [
                'name' => 'Замена воздушного фильтра Гольф',
                'price' => 360,
                'repair_id' => 473,
            ],
            [
                'name' => 'Замена лампы ближнего света Гольф',
                'price' => 240,
                'repair_id' => 496,
            ],
            [
                'name' => 'Замена лампы фонаря заднего хода Фольксваген Гольф цена от',
                'price' => 240,
                'repair_id' => 496,
            ],
            [
                'name' => 'Замена лампы поворотника Гольф',
                'price' => 240,
                'repair_id' => 496,
            ],
            [
                'name' => 'Замена ламп ПТФ Гольф',
                'price' => 360,
                'repair_id' => 496,
            ],
            [
                'name' => 'Замена лампы стоп сигнала Гольф',
                'price' => 240,
                'repair_id' => 496,
            ],
            [
                'name' => 'Замена масла в двигателе Тигуан',
                'price' => 600,
                'repair_id' => 702,
            ],
            [
                'name' => 'Замена масла в двигателе Гольф',
                'price' => 600,
                'repair_id' => 472,
            ],
            [
                'name' => 'Замена передних амортизаторов Гольф цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 490,
            ],
            [
                'name' => 'Замена задних амортизаторов Гольф цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 490,
            ],
            [
                'name' => 'Замена передних рычагов Гольф цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 487,
            ],
            [
                'name' => 'Замена задних рычагов Гольф цена от',
                'price' => 1200,
                'repair_id' => 487,
            ],
            [
                'name' => 'Замена задней ступицы Гольф',
                'price' => 1800,
                'repair_id' => 486,
            ],
            [
                'name' => 'Замена подшипника передней ступицы Гольф',
                'price' => 2160,
                'repair_id' => 486,
            ],
            [
                'name' => 'Замена ремня генератора Гольф',
                'price' => 1200,
                'repair_id' => 478,
            ],
            [
                'name' => 'Замена сайлентблоков задней балки Гольф',
                'price' => 7800,
                'repair_id' => 492,
            ],
            [
                'name' => 'Замена сайлентблоков рычага Гольф цена от',
                'price' => 2160,
                'repair_id' => 492,
            ],
            [
                'name' => 'Замена салонного фильтра Гольф',
                'price' => 360,
                'repair_id' => 474,
            ],
            [
                'name' => 'Замена свечей зажигания Гольф цена от',
                'price' => 720,
                'repair_id' => 476,
            ],
            [
                'name' => 'Замена ролика Гольф цена от',
                'price' => 2160,
                'repair_id' => 478,
            ],
            [
                'name' => 'Замена стоек стабилизатора Гольф цена за 1 шт.',
                'price' => 600,
                'repair_id' => 489,
            ],
            [
                'name' => 'Замена сцепления Гольф цена от',
                'price' => 7800,
                'repair_id' => 479,
            ],
            [
                'name' => 'Замена троса сцепления Гольф',
                'price' => 1560,
                'repair_id' => 479,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Гольф',
                'price' => 4200,
                'repair_id' => 479,
            ],
            [
                'name' => 'Замена рабочего цилиндра сцепления Гольф цена от',
                'price' => 1440,
                'repair_id' => 479,
            ],
            [
                'name' => 'Замена термостата Гольф цена от',
                'price' => 1440,
                'repair_id' => 493,
            ],
            [
                'name' => 'Замена термостата Гольф 1.4',
                'price' => 1800,
                'repair_id' => 493,
            ],
            [
                'name' => 'Замена термостата Гольф 1.6',
                'price' => 1800,
                'repair_id' => 493,
            ],
            [
                'name' => 'Замена топливного фильтра Гольф цена от',
                'price' => 600,
                'repair_id' => 475,
            ],
            [
                'name' => 'Замена тормозной жидкости Гольф',
                'price' => 1200,
                'repair_id' => 483,
            ],
            [
                'name' => 'Замена задних дисков Гольф (вкл. замену колодок)',
                'price' => 1800,
                'repair_id' => 482,
            ],
            [
                'name' => 'Замена передних тормозных дисков Гольф (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 482,
            ],
            [
                'name' => 'Замена задних тормозных колодок Гольф (вкл. обслуживание)',
                'price' => 1200,
                'repair_id' => 481,
            ],
            [
                'name' => 'Замена передних колодок Гольф (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 481,
            ],
            [
                'name' => 'Замена шаровой Гольф',
                'price' => 1800,
                'repair_id' => 488,
            ],
            [
                'name' => 'Заправка кондиционера Гольф',
                'price' => 1200,
                'repair_id' => 495,
            ],
            [
                'name' => 'Сход развал Гольф',
                'price' => 3000,
                'repair_id' => 498,
            ],
            [
                'name' => 'Замена масла АКПП Гольф (без фильтра)',
                'price' => 1800,
                'repair_id' => 2191,
            ],
            [
                'name' => 'Замена масла АКПП Гольф (с фильтром)',
                'price' => 3000,
                'repair_id' => 2191,
            ],
            [
                'name' => 'Замена масла ДСГ Гольф (без фильтра)',
                'price' => 1800,
                'repair_id' => 2191,
            ],
            [
                'name' => 'Замена масла ДСГ Гольф (с фильтром)',
                'price' => 3360,
                'repair_id' => 2191,
            ],
            [
                'name' => 'Замена радиатора печки Гольф цена от',
                'price' => 5400,
                'repair_id' => 2192,
            ],
            [
                'name' => 'Замена радиатора охлаждения Гольф',
                'price' => 6600,
                'repair_id' => 2192,
            ],
            [
                'name' => 'Замена радиатора кондиционера Гольф',
                'price' => 7800,
                'repair_id' => 2192,
            ],
            [
                'name' => 'Замена ГРМ цепи Гольф',
                'price' => 11400,
                'repair_id' => 2193,
            ],
            [
                'name' => 'Замена катушки зажигания Гольф цена от',
                'price' => 720,
                'repair_id' => 476,
            ],
            [
                'name' => 'Чтение кодов ошибок Гольф',
                'price' => 600,
                'repair_id' => 2194,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Гольф цена н/ч',
                'price' => 1680,
                'repair_id' => 2194,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Гольф цена н/ч',
                'price' => 1680,
                'repair_id' => 2194,
            ],
            [
                'name' => 'Замена АКПП Гольф цена от',
                'price' => 14400,
                'repair_id' => 2195,
            ],
            [
                'name' => 'Ремонт АКПП Гольф цена от',
                'price' => 27600,
                'repair_id' => 2195,
            ],
            [
                'name' => 'Замена двигателя Гольф цена от',
                'price' => 18000,
                'repair_id' => 2196,
            ],
            [
                'name' => 'Ремонт двигателя Гольф цена от',
                'price' => 16800,
                'repair_id' => 2196,
            ],
            [
                'name' => 'Замена коленвала Гольф цена от',
                'price' => 42000,
                'repair_id' => 2196,
            ],
            [
                'name' => 'Замена маслосъемных колпачков Гольф цена от',
                'price' => 12600,
                'repair_id' => 2196,
            ],
            [
                'name' => 'Замена клапанов Гольф цена от',
                'price' => 14400,
                'repair_id' => 2196,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Гольф цена от',
                'price' => 9600,
                'repair_id' => 2196,
            ],
            [
                'name' => 'Замена лобового стекла Гольф',
                'price' => 4200,
                'repair_id' => 2197,
            ],
            [
                'name' => 'Замена заднего стекла Гольф',
                'price' => 3240,
                'repair_id' => 2197,
            ],
            [
                'name' => 'Замена стекла двери Гольф',
                'price' => 3000,
                'repair_id' => 2197,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Гольф',
                'price' => 3000,
                'repair_id' => 2198,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Гольф',
                'price' => 3000,
                'repair_id' => 2198,
            ],
            [
                'name' => 'Замена наружного ШРУСа Гольф',
                'price' => 3000,
                'repair_id' => 2198,
            ],
            [
                'name' => 'Замена помпы Гольф цена от',
                'price' => 3240,
                'repair_id' => 2199,
            ],
            [
                'name' => 'Замена генератора Гольф цена от',
                'price' => 2400,
                'repair_id' => 2200,
            ],
            [
                'name' => 'Ремонт генератора Гольф цена от',
                'price' => 5400,
                'repair_id' => 2200,
            ],
            [
                'name' => 'Замена щеток генератора Гольф',
                'price' => 2760,
                'repair_id' => 2200,
            ],
            [
                'name' => 'Замена подшипников генератора Гольф',
                'price' => 3360,
                'repair_id' => 2200,
            ],
            [
                'name' => 'Замена опорных подшипников Гольф цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2201,
            ],
            [
                'name' => 'Замена троса ручника Гольф цена от',
                'price' => 2280,
                'repair_id' => 2202,
            ],
            [
                'name' => 'Замена рулевой рейки Гольф',
                'price' => 5760,
                'repair_id' => 2203,
            ],
            [
                'name' => 'Ремонт рейки Гольф цена от',
                'price' => 15360,
                'repair_id' => 2203,
            ],
            [
                'name' => 'Замена стеклоподъемника Гольф',
                'price' => 3360,
                'repair_id' => 2204,
            ],
            [
                'name' => 'Ремонт стеклоподъемников Гольф цена от',
                'price' => 3600,
                'repair_id' => 2204,
            ],
            [
                'name' => 'Замена глушителя Гольф цена от',
                'price' => 960,
                'repair_id' => 2205,
            ],
            [
                'name' => 'Замена гофры Гольф цена от',
                'price' => 5400,
                'repair_id' => 2205,
            ],
            [
                'name' => 'Замена втулок стабилизатора Гольф цена от',
                'price' => 1200,
                'repair_id' => 2206,
            ],
            [
                'name' => 'Замена стабилизатора Гольф цена от',
                'price' => 1440,
                'repair_id' => 2206,
            ],
            [
                'name' => 'Замена суппорта Гольф',
                'price' => 1200,
                'repair_id' => 2207,
            ],
            [
                'name' => 'Ремонт суппорта Гольф цена от',
                'price' => 3000,
                'repair_id' => 2207,
            ],
            [
                'name' => 'Замена сальника коленвала Гольф цена от',
                'price' => 3000,
                'repair_id' => 2208,
            ],
            [
                'name' => 'Замена сальника привода Гольф',
                'price' => 2160,
                'repair_id' => 2208,
            ],
            [
                'name' => 'Замена сальника выбора передач Гольф',
                'price' => 960,
                'repair_id' => 2208,
            ],
            [
                'name' => 'Замена прокладки клапанной крышки Гольф цена от',
                'price' => 1440,
                'repair_id' => 2209,
            ],
            [
                'name' => 'Замена замка Гольф цена от',
                'price' => 1200,
                'repair_id' => 2210,
            ],
            [
                'name' => 'Ремонт замка Гольф цена от',
                'price' => 2160,
                'repair_id' => 2210,
            ],
            [
                'name' => 'Замена компрессора кондиционера Гольф',
                'price' => 3720,
                'repair_id' => 2211,
            ],
            [
                'name' => 'Замена стартера Гольф',
                'price' => 2880,
                'repair_id' => 2212,
            ],
            [
                'name' => 'Ремонт стартера Гольф цена от',
                'price' => 5040,
                'repair_id' => 2212,
            ],
            [
                'name' => 'Замена подушек двигателя Гольф цена от',
                'price' => 960,
                'repair_id' => 2213,
            ],
            [
                'name' => 'Замена МКПП Гольф цена от',
                'price' => 7200,
                'repair_id' => 2214,
            ],
            [
                'name' => 'Ремонт МКПП Гольф цена от',
                'price' => 14400,
                'repair_id' => 2214,
            ],
            [
                'name' => 'Замена масла МКПП Гольф',
                'price' => 960,
                'repair_id' => 2214,
            ],
            [
                'name' => 'Замена задней ступицы Ауди А3',
                'price' => 2160,
                'repair_id' => 1419,
            ],
            [
                'name' => 'Замена подшипника передней ступицы Ауди А3',
                'price' => 2160,
                'repair_id' => 1419,
            ],
            [
                'name' => 'Замена ремня ГРМ на Ауди А3',
                'price' => 6600,
                'repair_id' => 1407,
            ],
            [
                'name' => 'Замена сайлентблоков Ауди А3 цена от',
                'price' => 1200,
                'repair_id' => 1424,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди А3',
                'price' => 360,
                'repair_id' => 1404,
            ],
            [
                'name' => 'Замена свечей Ауди А3 цена от',
                'price' => 720,
                'repair_id' => 1406,
            ],
            [
                'name' => 'Замена сцепления Ауди А3',
                'price' => 7800,
                'repair_id' => 1409,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди А3 цена от',
                'price' => 600,
                'repair_id' => 1405,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди А3',
                'price' => 1200,
                'repair_id' => 1413,
            ],
            [
                'name' => 'Замена задник тормозных дисков Ауди А3',
                'price' => 1800,
                'repair_id' => 1412,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди А3',
                'price' => 1440,
                'repair_id' => 1412,
            ],
            [
                'name' => 'Замена задних колодок Ауди А3 (вкл. обслуживание)',
                'price' => 1200,
                'repair_id' => 1411,
            ],
            [
                'name' => 'Замена передних колодок Ауди А3 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 1411,
            ],
            [
                'name' => 'Замена цепи ГРМ Ауди А3',
                'price' => 11400,
                'repair_id' => 1408,
            ],
            [
                'name' => 'Замена шаровой опоры Ауди А3',
                'price' => 1440,
                'repair_id' => 1422,
            ],
            [
                'name' => 'Заправка кондиционера Ауди А3',
                'price' => 1200,
                'repair_id' => 1428,
            ],
            [
                'name' => 'Сход развал Ауди А3',
                'price' => 3000,
                'repair_id' => 1430,
            ],
            [
                'name' => 'Чтение кодов ошибок Ауди А3',
                'price' => 600,
                'repair_id' => 2215,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди А3 цена н/ч',
                'price' => 1200,
                'repair_id' => 2215,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Ауди А3 цена н/ч',
                'price' => 1200,
                'repair_id' => 2215,
            ],
            [
                'name' => 'Замена радиатора кондиционера Ауди А3',
                'price' => 7800,
                'repair_id' => 2216,
            ],
            [
                'name' => 'Замена радиатора печки Ауди А3 цена от',
                'price' => 5400,
                'repair_id' => 2216,
            ],
            [
                'name' => 'Замена радиатора охлаждения Ауди А3',
                'price' => 7800,
                'repair_id' => 2216,
            ],
            [
                'name' => 'Замена термостата Ауди А3 цена от',
                'price' => 3000,
                'repair_id' => 2217,
            ],
            [
                'name' => 'Ремонт коробки Ауди А3 цена от',
                'price' => 14400,
                'repair_id' => 2218,
            ],
            [
                'name' => 'Замена коробки Ауди А3 цена от',
                'price' => 7800,
                'repair_id' => 2218,
            ],
            [
                'name' => 'Замена аккумулятора Ауди А3',
                'price' => 600,
                'repair_id' => 2219,
            ],
            [
                'name' => 'Замена помпы Ауди А3 цена от',
                'price' => 3240,
                'repair_id' => 2220,
            ],
            [
                'name' => 'Замена двигателя Ауди А3 цена от',
                'price' => 15600,
                'repair_id' => 2221,
            ],
            [
                'name' => 'Ремонт двигателя Ауди А3 цена от',
                'price' => 16800,
                'repair_id' => 2221,
            ],
            [
                'name' => 'Замена турбины Ауди А3',
                'price' => 5400,
                'repair_id' => 2222,
            ],
            [
                'name' => 'Ремонт турбины Ауди А3 цена от',
                'price' => 22800,
                'repair_id' => 2222,
            ],
            [
                'name' => 'Замена антифриза Ауди А5',
                'price' => 1400,
                'repair_id' => 1472,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди А5',
                'price' => 420,
                'repair_id' => 1461,
            ],
            [
                'name' => 'Замена ламп Ауди А5 цена от',
                'price' => 280,
                'repair_id' => 1485,
            ],
            [
                'name' => 'Замена ламп ближнего света Ауди А5',
                'price' => 280,
                'repair_id' => 1485,
            ],
            [
                'name' => 'Замена лобового стекла Ауди А5',
                'price' => 4900,
                'repair_id' => 1484,
            ],
            [
                'name' => 'Замена бокового стекла Ауди А5',
                'price' => 3500,
                'repair_id' => 1484,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди А5',
                'price' => 700,
                'repair_id' => 1460,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А5 (без фильтра)',
                'price' => 2100,
                'repair_id' => 1474,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А5 (с фильтром)',
                'price' => 3500,
                'repair_id' => 1474,
            ],
            [
                'name' => 'Замена масла в вариаторе Ауди А5 цена от',
                'price' => 2100,
                'repair_id' => 1474,
            ],
            [
                'name' => 'Замена рычага Ауди А5 цена от',
                'price' => 1680,
                'repair_id' => 1479,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А5',
                'price' => 9100,
                'repair_id' => 1465,
            ],
            [
                'name' => 'Замена сайлентблоков Ауди А5 цена от',
                'price' => 2520,
                'repair_id' => 1482,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди А5',
                'price' => 420,
                'repair_id' => 1462,
            ],
            [
                'name' => 'Замена свечей Ауди А5 цена от',
                'price' => 840,
                'repair_id' => 1464,
            ],
            [
                'name' => 'Замена сцепления Ауди А5 цена от',
                'price' => 9100,
                'repair_id' => 1467,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди А5 цена от',
                'price' => 840,
                'repair_id' => 1463,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди А5',
                'price' => 1400,
                'repair_id' => 1471,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди А5',
                'price' => 1680,
                'repair_id' => 1470,
            ],
            [
                'name' => 'Замена задних тормозных дисков Ауди А5',
                'price' => 2100,
                'repair_id' => 1470,
            ],
            [
                'name' => 'Замена задних колодок Ауди А5 (вкл. обслуживание)',
                'price' => 1400,
                'repair_id' => 1469,
            ],
            [
                'name' => 'Замена передних колодок Ауди А5 (вкл. обслуживание)',
                'price' => 980,
                'repair_id' => 1469,
            ],
            [
                'name' => 'Замена цепи ГРМ Ауди А5 цена от',
                'price' => 13300,
                'repair_id' => 1466,
            ],
            [
                'name' => 'Заправка кондиционера Ауди А5',
                'price' => 1400,
                'repair_id' => 1486,
            ],
            [
                'name' => 'Замена ступицы Ауди А5 цена от',
                'price' => 2520,
                'repair_id' => 1477,
            ],
            [
                'name' => 'Сход развал Ауди А5',
                'price' => 3000,
                'repair_id' => 1488,
            ],
            [
                'name' => 'Чтение кодов ошибок Ауди А5',
                'price' => 700,
                'repair_id' => 2223,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди А5 цена н/ч',
                'price' => 1960,
                'repair_id' => 2223,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Ауди А5 цена н/ч',
                'price' => 1960,
                'repair_id' => 2223,
            ],
            [
                'name' => 'Замена радиатора печки Ауди А5 цена от',
                'price' => 6300,
                'repair_id' => 2224,
            ],
            [
                'name' => 'Замена радиатора охлаждения Ауди А5',
                'price' => 9800,
                'repair_id' => 2224,
            ],
            [
                'name' => 'Замена радиатора кондиционера Ауди А5',
                'price' => 9800,
                'repair_id' => 2224,
            ],
            [
                'name' => 'Замена термостата Ауди А5 цена от ',
                'price' => 3780,
                'repair_id' => 2225,
            ],
            [
                'name' => 'Замена стеклоподъемника Ауди А5',
                'price' => 3500,
                'repair_id' => 2226,
            ],
            [
                'name' => 'Замена ремня генератора Ауди А5',
                'price' => 1680,
                'repair_id' => 2227,
            ],
            [
                'name' => 'Замена ШРУСа Ауди А5',
                'price' => 3500,
                'repair_id' => 2228,
            ],
            [
                'name' => 'Замена АКПП Ауди А5 цена от',
                'price' => 13300,
                'repair_id' => 2229,
            ],
            [
                'name' => 'Ремонт АКПП Ауди А5 цена от',
                'price' => 32200,
                'repair_id' => 2229,
            ],
            [
                'name' => 'Ремонт рулевой рейки Ауди А5 цена от ',
                'price' => 23100,
                'repair_id' => 2230,
            ],
            [
                'name' => 'Замена рулевой рейки Ауди А5',
                'price' => 6720,
                'repair_id' => 2230,
            ],
            [
                'name' => 'Замена топливного насоса Ауди А5 цена от',
                'price' => 1960,
                'repair_id' => 2231,
            ],
            [
                'name' => 'Замена двигателя Ауди А5 цена от',
                'price' => 21000,
                'repair_id' => 2232,
            ],
            [
                'name' => 'Ремонт двигателя Ауди А5 цена от',
                'price' => 2800,
                'repair_id' => 2232,
            ],
            [
                'name' => 'Замена антифриза Ауди А8',
                'price' => 1400,
                'repair_id' => 1559,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди А8',
                'price' => 420,
                'repair_id' => 1548,
            ],
            [
                'name' => 'Замена ламп Ауди А8 цена от',
                'price' => 280,
                'repair_id' => 1572,
            ],
            [
                'name' => 'Замена лобового стекла Ауди А8',
                'price' => 4000,
                'repair_id' => 1571,
            ],
            [
                'name' => 'Замена заднего стекла А8',
                'price' => 4400,
                'repair_id' => 1571,
            ],
            [
                'name' => 'Замена бокового стекла Ауди А8 цена от',
                'price' => 3500,
                'repair_id' => 1571,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди А8',
                'price' => 700,
                'repair_id' => 1547,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А8 (без фильтра)',
                'price' => 2100,
                'repair_id' => 1561,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А8 (с фильтром)',
                'price' => 3500,
                'repair_id' => 1561,
            ],
            [
                'name' => 'Замена рычага Ауди А8 цена от',
                'price' => 2100,
                'repair_id' => 1566,
            ],
            [
                'name' => 'Замена верхних рычагов Ауди А8 цена от',
                'price' => 3500,
                'repair_id' => 1566,
            ],
            [
                'name' => 'Замена ступичного подшипника Ауди А8 цена от',
                'price' => 2520,
                'repair_id' => 1564,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А8 цена от',
                'price' => 10500,
                'repair_id' => 1552,
            ],
            [
                'name' => 'Замена сайлентблока Ауди А8 цена от',
                'price' => 700,
                'repair_id' => 1569,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди А8',
                'price' => 420,
                'repair_id' => 1549,
            ],
            [
                'name' => 'Замена свечей Ауди А8 цена от',
                'price' => 1120,
                'repair_id' => 1551,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди А8 цена то',
                'price' => 700,
                'repair_id' => 1550,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди А8',
                'price' => 1400,
                'repair_id' => 1558,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди А8 (вкл. замену колодок)',
                'price' => 2240,
                'repair_id' => 1557,
            ],
            [
                'name' => 'Замена задних тормозных дисков Ауди А8 цена от (вкл. замену колодок)',
                'price' => 2520,
                'repair_id' => 1557,
            ],
            [
                'name' => 'Замена передних колодок Ауди А8 (вкл. обслуживание)',
                'price' => 980,
                'repair_id' => 1556,
            ],
            [
                'name' => 'Замена задних колодок Ауди А8 (вкл. обслуживание)',
                'price' => 1400,
                'repair_id' => 1556,
            ],
            [
                'name' => 'Замена цепи Ауди А8',
                'price' => 18620,
                'repair_id' => 1553,
            ],
            [
                'name' => 'Заправка кондиционера Ауди А8',
                'price' => 1400,
                'repair_id' => 1573,
            ],
            [
                'name' => 'Сход развал Ауди А8',
                'price' => 3500,
                'repair_id' => 1575,
            ],
            [
                'name' => 'Чтение кодов ошибок Ауди А8',
                'price' => 700,
                'repair_id' => 2233,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Ауди А8 цена н/ч',
                'price' => 1400,
                'repair_id' => 2233,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Ауди А8 цена н/ч',
                'price' => 1400,
                'repair_id' => 2233,
            ],
            [
                'name' => 'Замена АКПП Ауди А8 цена от',
                'price' => 16800,
                'repair_id' => 2234,
            ],
            [
                'name' => 'Ремонт АКПП Ауди А8 цена от',
                'price' => 36400,
                'repair_id' => 2234,
            ],
            [
                'name' => 'Замена термостата Ауди А8 цена от ',
                'price' => 3500,
                'repair_id' => 2235,
            ],
            [
                'name' => 'Замена топливного насоса Ауди А8 цена от',
                'price' => 2100,
                'repair_id' => 2236,
            ],
            [
                'name' => 'Ремонт суппорта Ауди А8 цена от',
                'price' => 3500,
                'repair_id' => 2237,
            ],
            [
                'name' => 'Замена суппорта Ауди А8 цена от',
                'price' => 1400,
                'repair_id' => 2237,
            ],
            [
                'name' => 'Замена сальника коленвала Ауди А8 цена от',
                'price' => 700,
                'repair_id' => 2238,
            ],
            [
                'name' => 'Замена радиатора Ауди А8 цена от',
                'price' => 9100,
                'repair_id' => 2239,
            ],
            [
                'name' => 'Замена стартера Ауди А8 цена от',
                'price' => 2100,
                'repair_id' => 2240,
            ],
            [
                'name' => 'Ремонт стартера Ауди А8 цена от',
                'price' => 7560,
                'repair_id' => 2240,
            ],
            [
                'name' => 'Замена антифриза Форд Мондео',
                'price' => 1200,
                'repair_id' => 256,
            ],
            [
                'name' => 'Замена воздушного фильтра Форд Мондео',
                'price' => 360,
                'repair_id' => 247,
            ],
            [
                'name' => 'Замена жидкости ГУР Мондео',
                'price' => 1200,
                'repair_id' => 257,
            ],
            [
                'name' => 'Замена масла в двигателе Мондео',
                'price' => 600,
                'repair_id' => 246,
            ],
            [
                'name' => 'Замена передних рычагов Форд Мондео цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 259,
            ],
            [
                'name' => 'Замена задних рычагов Мондео цена от',
                'price' => 1440,
                'repair_id' => 259,
            ],
            [
                'name' => 'Замена передней ступицы Форд Мондео',
                'price' => 2160,
                'repair_id' => 258,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Форд Мондео',
                'price' => 2160,
                'repair_id' => 258,
            ],
            [
                'name' => 'Замена салонного фильтра Мондео',
                'price' => 720,
                'repair_id' => 248,
            ],
            [
                'name' => 'Замена свечей зажигания Форд Мондео цена от',
                'price' => 720,
                'repair_id' => 250,
            ],
            [
                'name' => 'Замена свечей накала Мондео',
                'price' => 3600,
                'repair_id' => 250,
            ],
            [
                'name' => 'Замена сцепления Мондео',
                'price' => 7800,
                'repair_id' => 251,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Форд Мондео',
                'price' => 4200,
                'repair_id' => 251,
            ],
            [
                'name' => 'Замена топливного фильтра Мондео цена от',
                'price' => 600,
                'repair_id' => 249,
            ],
            [
                'name' => 'Замена топливного фильтра Форд Мондео дизель',
                'price' => 720,
                'repair_id' => 249,
            ],
            [
                'name' => 'Замена тормозной жидкости Мондео',
                'price' => 1200,
                'repair_id' => 255,
            ],
            [
                'name' => 'Замена задних тормозных дисков Мондео',
                'price' => 1800,
                'repair_id' => 254,
            ],
            [
                'name' => 'Замена передних тормозных дисков Мондео',
                'price' => 1440,
                'repair_id' => 254,
            ],
            [
                'name' => 'Замена задних колодок Мондео (вкл. обслуживание)',
                'price' => 1140,
                'repair_id' => 253,
            ],
            [
                'name' => 'Замена передних тормозных колодок Мондео (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 253,
            ],
            [
                'name' => 'Замена шаровой Форд Мондео',
                'price' => 2400,
                'repair_id' => 260,
            ],
            [
                'name' => 'Заправка кондиционера Мондео',
                'price' => 120,
                'repair_id' => 262,
            ],
            [
                'name' => 'Промывка форсунок Мондео',
                'price' => 1200,
                'repair_id' => 252,
            ],
            [
                'name' => 'Сход развал Мондео',
                'price' => 3000,
                'repair_id' => 264,
            ],
            [
                'name' => 'Чтение кодов ошибок Мондео',
                'price' => 600,
                'repair_id' => 2241,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Мондео цена н/ч',
                'price' => 1400,
                'repair_id' => 2241,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Мондео цена н/ч',
                'price' => 1400,
                'repair_id' => 2241,
            ],
            [
                'name' => 'Замена ремня ГРМ Мондео цена от',
                'price' => 5400,
                'repair_id' => 2242,
            ],
            [
                'name' => 'Замена ремня ГРМ Форд Мондео дизель',
                'price' => 7800,
                'repair_id' => 2242,
            ],
            [
                'name' => 'Замена цепи ГРМ Мондео',
                'price' => 11400,
                'repair_id' => 2243,
            ],
            [
                'name' => 'Замена АКПП Форд Мондео цена от',
                'price' => 14400,
                'repair_id' => 2244,
            ],
            [
                'name' => 'Ремонт АКПП Форд Мондео цена от',
                'price' => 27600,
                'repair_id' => 2244,
            ],
            [
                'name' => 'Ремонт гидротрансформатора АКПП Мондео 4',
                'price' => 24000,
                'repair_id' => 2244,
            ],
            [
                'name' => 'Замена масла АКПП Мондео',
                'price' => 2400,
                'repair_id' => 2245,
            ],
            [
                'name' => 'Замена лампы ближнего Мондео',
                'price' => 240,
                'repair_id' => 2246,
            ],
            [
                'name' => 'Замена лампы стоп сигнала Мондео',
                'price' => 240,
                'repair_id' => 2246,
            ],
            [
                'name' => 'Замена задних ламп Форд Мондео 4 цена от',
                'price' => 240,
                'repair_id' => 2246,
            ],
            [
                'name' => 'Замена противотуманной лампы Форд Мондео',
                'price' => 480,
                'repair_id' => 2246,
            ],
            [
                'name' => 'Ремонт рулевой рейки Форд Мондео цена от',
                'price' => 17760,
                'repair_id' => 2247,
            ],
            [
                'name' => 'Замена рулевой рейки Мондео',
                'price' => 5760,
                'repair_id' => 2247,
            ],
            [
                'name' => 'Замена приводного ремня Форд Мондео',
                'price' => 1200,
                'repair_id' => 2248,
            ],
            [
                'name' => 'Замена двигателя Мондео цена от',
                'price' => 18000,
                'repair_id' => 2249,
            ],
            [
                'name' => 'Ремонт двигателя Мондео цена от',
                'price' => 19200,
                'repair_id' => 2249,
            ],
            [
                'name' => 'Замена коленвала Мондео цена от',
                'price' => 38400,
                'repair_id' => 2249,
            ],
            [
                'name' => 'Замена маслосъемных колпачков Мондео',
                'price' => 9600,
                'repair_id' => 2249,
            ],
            [
                'name' => 'Замена колец Форд Мондео',
                'price' => 33600,
                'repair_id' => 2249,
            ],
            [
                'name' => 'Замена термостата Мондео цена от',
                'price' => 3000,
                'repair_id' => 2250,
            ],
            [
                'name' => 'Замена сайлентблоков Мондео цена от',
                'price' => 2400,
                'repair_id' => 2251,
            ],
            [
                'name' => 'Замена сайлентблока заднего продольного рычага Мондео',
                'price' => 4200,
                'repair_id' => 2251,
            ],
            [
                'name' => 'Замена генератора Мондео цена от',
                'price' => 3000,
                'repair_id' => 2252,
            ],
            [
                'name' => 'Ремонт генератора Мондео цена от',
                'price' => 6240,
                'repair_id' => 2252,
            ],
            [
                'name' => 'Замена лобового стекла Мондео',
                'price' => 4200,
                'repair_id' => 2253,
            ],
            [
                'name' => 'Замена заднего Форд Мондео',
                'price' => 4200,
                'repair_id' => 2253,
            ],
            [
                'name' => 'Замена бокового стекла Форд Мондео',
                'price' => 3000,
                'repair_id' => 2253,
            ],
            [
                'name' => 'Замена радиатора кондиционера Мондео',
                'price' => 5400,
                'repair_id' => 2254,
            ],
            [
                'name' => 'Замена радиатора охлаждения Мондео',
                'price' => 5400,
                'repair_id' => 2254,
            ],
            [
                'name' => 'Замена радиатора печки Мондео',
                'price' => 14400,
                'repair_id' => 2254,
            ],
            [
                'name' => 'Замена помпы Мондео цена от',
                'price' => 3000,
                'repair_id' => 2255,
            ],
            [
                'name' => 'Замена помпы Мондео 4 2.0',
                'price' => 3600,
                'repair_id' => 2255,
            ],
            [
                'name' => 'Замена помпы Форд Мондео 4 2.3',
                'price' => 3600,
                'repair_id' => 2255,
            ],
            [
                'name' => 'Регулировка фар Мондео',
                'price' => 600,
                'repair_id' => 2256,
            ],
            [
                'name' => 'Замена бензонасоса Мондео (в баке)',
                'price' => 5400,
                'repair_id' => 2257,
            ],
            [
                'name' => 'Замена задних амортизаторов Мондео цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2258,
            ],
            [
                'name' => 'Замена передних амортизаторов Мондео цена за 1 шт.',
                'price' => 2160,
                'repair_id' => 2258,
            ],
            [
                'name' => 'Замена аккумулятора Мондео',
                'price' => 960,
                'repair_id' => 2259,
            ],
            [
                'name' => 'Замена печки Мондео',
                'price' => 14400,
                'repair_id' => 2260,
            ],
            [
                'name' => 'Замена моторчика печки Форд Мондео',
                'price' => 4200,
                'repair_id' => 2260,
            ],
            [
                'name' => 'Замена радиатора печки Мондео',
                'price' => 14400,
                'repair_id' => 2260,
            ],
            [
                'name' => 'Ремонт печки Форд Мондео цена от',
                'price' => 5400,
                'repair_id' => 2260,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Мондео',
                'price' => 3000,
                'repair_id' => 2261,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Мондео',
                'price' => 3000,
                'repair_id' => 2261,
            ],
            [
                'name' => 'Замена наружного ШРУСа Мондео',
                'price' => 3000,
                'repair_id' => 2261,
            ],
            [
                'name' => 'Замена опорного подшипника Мондео',
                'price' => 2160,
                'repair_id' => 2262,
            ],
            [
                'name' => 'Замена гофры Мондео цена от',
                'price' => 6600,
                'repair_id' => 2263,
            ],
            [
                'name' => 'Замена пружины Мондео цена от',
                'price' => 1440,
                'repair_id' => 2264,
            ],
            [
                'name' => 'Замена турбины Мондео',
                'price' => 7800,
                'repair_id' => 2265,
            ],
            [
                'name' => 'Ремонт турбины Мондео цена от',
                'price' => 21600,
                'repair_id' => 2265,
            ],
            [
                'name' => 'Замена заднего сальника коленвала Мондео',
                'price' => 9000,
                'repair_id' => 2266,
            ],
            [
                'name' => 'Замена сальника привода Мондео',
                'price' => 2160,
                'repair_id' => 2266,
            ],
            [
                'name' => 'Замена глушителя Мондео цена от',
                'price' => 1200,
                'repair_id' => 2263,
            ],
            [
                'name' => 'Замена шкива коленвала Мондео',
                'price' => 1800,
                'repair_id' => 2267,
            ],
            [
                'name' => 'Замена антифриза Мазда 3',
                'price' => 1200,
                'repair_id' => 821,
            ],
            [
                'name' => 'Замена бензонасоса Мазда 3 цена от',
                'price' => 4200,
                'repair_id' => 832,
            ],
            [
                'name' => 'Замена воздушного фильтра Мазда 3',
                'price' => 360,
                'repair_id' => 810,
            ],
            [
                'name' => 'Замена лампы ближнего света Мазда 3',
                'price' => 240,
                'repair_id' => 831,
            ],
            [
                'name' => 'Замена противотуманной лампы Мазда 3',
                'price' => 480,
                'repair_id' => 831,
            ],
            [
                'name' => 'Замена лампы подсветки номера Мазда 3',
                'price' => 120,
                'repair_id' => 831,
            ],
            [
                'name' => 'Замена габаритных ламп Мазда 3',
                'price' => 240,
                'repair_id' => 831,
            ],
            [
                'name' => 'Замена масла АКПП Мазда 3 (без фильтра)',
                'price' => 1800,
                'repair_id' => 823,
            ],
            [
                'name' => 'Замена масла АКПП Мазда 3 (с фильтром)',
                'price' => 3000,
                'repair_id' => 823,
            ],
            [
                'name' => 'Замена масла в двигателе Мазда 3',
                'price' => 600,
                'repair_id' => 809,
            ],
            [
                'name' => 'Замена масла ГУР Мазда 3',
                'price' => 1200,
                'repair_id' => 822,
            ],
            [
                'name' => 'Замена задних рычагов Мазда 3 цена от',
                'price' => 1440,
                'repair_id' => 825,
            ],
            [
                'name' => 'Замена передних рычагов Мазда 3 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 825,
            ],
            [
                'name' => 'Замена ремня ГРМ Рапид цена от',
                'price' => 5400,
                'repair_id' => 1751,
            ],
            [
                'name' => 'Замена задней ступицы Мазда 3',
                'price' => 2160,
                'repair_id' => 824,
            ],
            [
                'name' => 'Замена подшипника передней ступицы Мазда 3',
                'price' => 2160,
                'repair_id' => 824,
            ],
            [
                'name' => 'Замена приводного ремня Мазда 3',
                'price' => 960,
                'repair_id' => 813,
            ],
            [
                'name' => 'Замена радиатора кондиционера Мазда 3',
                'price' => 6600,
                'repair_id' => 833,
            ],
            [
                'name' => 'Замена радиатора печки Мазда 3',
                'price' => 14400,
                'repair_id' => 833,
            ],
            [
                'name' => 'Замена радиатора охлаждения Мазда 3',
                'price' => 6600,
                'repair_id' => 833,
            ],
            [
                'name' => 'Замена роликов Мазда 3 цена от',
                'price' => 1800,
                'repair_id' => 814,
            ],
            [
                'name' => 'Замена ролик натяжитель Мазда 3 (ремень снят)',
                'price' => 960,
                'repair_id' => 814,
            ],
            [
                'name' => 'Замена сайлентблоков передних рычагов Мазда 3 цена от',
                'price' => 3000,
                'repair_id' => 828,
            ],
            [
                'name' => 'Замена сайлентблоков задних рычагов Мазда 3 цена от',
                'price' => 1440,
                'repair_id' => 828,
            ],
            [
                'name' => 'Замена салонного фильтра Мазда 3',
                'price' => 720,
                'repair_id' => 811,
            ],
            [
                'name' => 'Замена свечей зажигания Мазда 3',
                'price' => 720,
                'repair_id' => 812,
            ],
            [
                'name' => 'Замена передних стоек Мазда 3 цена за 1 шт.',
                'price' => 600,
                'repair_id' => 829,
            ],
            [
                'name' => 'Замена задних стоек стабилизатора Мазда 3 цена за 1 шт.',
                'price' => 600,
                'repair_id' => 829,
            ],
            [
                'name' => 'Замена сцепления Мазда 3',
                'price' => 7800,
                'repair_id' => 816,
            ],
            [
                'name' => 'Замена тормозной жидкости Мазда 3',
                'price' => 1200,
                'repair_id' => 820,
            ],
            [
                'name' => 'Замена задних тормозных дисков Мазда 3 (вкл. замену колодок)',
                'price' => 1800,
                'repair_id' => 819,
            ],
            [
                'name' => 'Замена передних дисков Мазда 3 (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 819,
            ],
            [
                'name' => 'Замена задних тормозных колодок Мазда 3 (вкл. обслуживание)',
                'price' => 1140,
                'repair_id' => 818,
            ],
            [
                'name' => 'Замена передних тормозных колодок Мазда 3 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 818,
            ],
            [
                'name' => 'Замена цепи ГРМ Мазда 3',
                'price' => 11400,
                'repair_id' => 815,
            ],
            [
                'name' => 'Заправка кондиционера Мазда 3',
                'price' => 1200,
                'repair_id' => 830,
            ],
            [
                'name' => 'Чистка форсунок Мазда 3',
                'price' => 1200,
                'repair_id' => 817,
            ],
            [
                'name' => 'Сход развал Мазда 3',
                'price' => 3000,
                'repair_id' => 835,
            ],
            [
                'name' => 'Чтение кодов ошибок Мазда 3',
                'price' => 600,
                'repair_id' => 2268,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Мазда 3 цена н/ч',
                'price' => 1400,
                'repair_id' => 2268,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Мазда 3 цена н/ч',
                'price' => 1400,
                'repair_id' => 2268,
            ],
            [
                'name' => 'Замена АКПП Мазда 3 цена от',
                'price' => 14400,
                'repair_id' => 2269,
            ],
            [
                'name' => 'Ремонт АКПП Мазда 3 цена от',
                'price' => 21600,
                'repair_id' => 2269,
            ],
            [
                'name' => 'Замена тормозной ленты АКПП Мазда 3 цена от',
                'price' => 24000,
                'repair_id' => 2269,
            ],
            [
                'name' => 'Замена наружного ШРУСа Мазда 3',
                'price' => 3000,
                'repair_id' => 2270,
            ],
            [
                'name' => 'Замена пыльника наружного ШРУСа Мазда 3',
                'price' => 3000,
                'repair_id' => 2270,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Мазда 3',
                'price' => 3000,
                'repair_id' => 2270,
            ],
            [
                'name' => 'Замена лобового стекла Мазда 3',
                'price' => 4200,
                'repair_id' => 2271,
            ],
            [
                'name' => 'Замена заднего стекла Мазда 3',
                'price' => 4200,
                'repair_id' => 2271,
            ],
            [
                'name' => 'Замена бокового стекла Мазда 3 цена от',
                'price' => 3000,
                'repair_id' => 2271,
            ],
            [
                'name' => 'Замена переднего сальника коленвала Мазда 3 цена от',
                'price' => 2160,
                'repair_id' => 2272,
            ],
            [
                'name' => 'Замена заднего сальника коленвала Мазда 3',
                'price' => 9000,
                'repair_id' => 2272,
            ],
            [
                'name' => 'Замена сальника привода Мазда 3',
                'price' => 2160,
                'repair_id' => 2272,
            ],
            [
                'name' => 'Замена топливного фильтра Мазда 3 (в баке) цена от',
                'price' => 3000,
                'repair_id' => 2273,
            ],
            [
                'name' => 'Замена генератора Мазда 3',
                'price' => 2400,
                'repair_id' => 2274,
            ],
            [
                'name' => 'Замена подшипников генератора Мазда 3',
                'price' => 5400,
                'repair_id' => 2274,
            ],
            [
                'name' => 'Ремонт генератора Мазда 3 цена от',
                'price' => 5400,
                'repair_id' => 2274,
            ],
            [
                'name' => 'Замена щеток генератора Мазда 3',
                'price' => 6600,
                'repair_id' => 2274,
            ],
            [
                'name' => 'Регулировка фар Мазда 3',
                'price' => 600,
                'repair_id' => 2275,
            ],
            [
                'name' => 'Регулировка противотуманных фар Мазда 3',
                'price' => 840,
                'repair_id' => 2275,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Мазда 3',
                'price' => 4200,
                'repair_id' => 816,
            ],
            [
                'name' => 'Замена рабочего цилиндра сцепления Мазда 3',
                'price' => 7800,
                'repair_id' => 816,
            ],
            [
                'name' => 'Замена задних амортизаторов Мазда 3 цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2276,
            ],
            [
                'name' => 'Замена передних амортизаторов Мазда 3 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2276,
            ],
            [
                'name' => 'Замена опорного подшипника Мазда 3',
                'price' => 1800,
                'repair_id' => 2276,
            ],
            [
                'name' => 'Замена опоры заднего амортизатора Мазда 3',
                'price' => 1440,
                'repair_id' => 2276,
            ],
            [
                'name' => 'Замена термостата Мазда 3',
                'price' => 3000,
                'repair_id' => 2277,
            ],
            [
                'name' => 'Замена двигателя Мазда 3 цена от',
                'price' => 16800,
                'repair_id' => 2278,
            ],
            [
                'name' => 'Ремонт двигателя Мазда 3 цена от',
                'price' => 19200,
                'repair_id' => 2278,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Мазда 3',
                'price' => 18000,
                'repair_id' => 2278,
            ],
            [
                'name' => 'Замена колец Мазда 3',
                'price' => 37200,
                'repair_id' => 2278,
            ],
            [
                'name' => 'Замена задних пружин Мазда 3 цена за 1 шт.',
                'price' => 1200,
                'repair_id' => 2279,
            ],
            [
                'name' => 'Замена передней пружины Мазда 3',
                'price' => 1800,
                'repair_id' => 2279,
            ],
            [
                'name' => 'Замена помпы Мазда 3 цена от',
                'price' => 3000,
                'repair_id' => 2280,
            ],
            [
                'name' => 'Замена гофры Мазда 3 цена от',
                'price' => 6600,
                'repair_id' => 2281,
            ],
            [
                'name' => 'Замена глушителя Мазда 3 цена от',
                'price' => 1200,
                'repair_id' => 2281,
            ],
            [
                'name' => 'Замена передних амортизаторов Мазда 6 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 873,
            ],
            [
                'name' => 'Замена задних амортизаторов Мазда 6 цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 873,
            ],
            [
                'name' => 'Замена антифриза Мазда 6',
                'price' => 1200,
                'repair_id' => 866,
            ],
            [
                'name' => 'Замена бензонасоса Мазда 6 цена от',
                'price' => 3000,
                'repair_id' => 878,
            ],
            [
                'name' => 'Замена воздушного фильтра Мазда 6',
                'price' => 360,
                'repair_id' => 855,
            ],
            [
                'name' => 'Замена лампы ближнего света Мазда 6',
                'price' => 300,
                'repair_id' => 877,
            ],
            [
                'name' => 'Замена ламп ПТФ Мазда 6',
                'price' => 480,
                'repair_id' => 877,
            ],
            [
                'name' => 'Замена ксеноновых ламп Мазда 6',
                'price' => 720,
                'repair_id' => 877,
            ],
            [
                'name' => 'Замена масла АКПП Мазда 6 (без фильтра)',
                'price' => 1800,
                'repair_id' => 868,
            ],
            [
                'name' => 'Замена масла АКПП Мазда 6 (с фильтром)',
                'price' => 3000,
                'repair_id' => 868,
            ],
            [
                'name' => 'Замена масла в двигателе Мазда 6',
                'price' => 600,
                'repair_id' => 854,
            ],
            [
                'name' => 'Замена передних рычагов Мазда 6 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 870,
            ],
            [
                'name' => 'Замена задних рычагов Мазда 6 цена от',
                'price' => 1200,
                'repair_id' => 870,
            ],
            [
                'name' => 'Замена передней ступицы Мазда 6',
                'price' => 2160,
                'repair_id' => 869,
            ],
            [
                'name' => 'Замена задней ступицы Мазда 6',
                'price' => 2160,
                'repair_id' => 869,
            ],
            [
                'name' => 'Замена ремня генератора Мазда 6',
                'price' => 1440,
                'repair_id' => 858,
            ],
            [
                'name' => 'Замена радиатора кондиционера Мазда 6',
                'price' => 6600,
                'repair_id' => 879,
            ],
            [
                'name' => 'Замена радиатора охлаждения Мазда 6',
                'price' => 6600,
                'repair_id' => 879,
            ],
            [
                'name' => 'Замена радиатора печки Мазда 6',
                'price' => 14400,
                'repair_id' => 879,
            ],
            [
                'name' => 'Pамена ролика натяжителя Мазда 6 (ремень снят)',
                'price' => 720,
                'repair_id' => 859,
            ],
            [
                'name' => 'Замена приводных роликов Мазда 6 цена от',
                'price' => 720,
                'repair_id' => 859,
            ],
            [
                'name' => 'Замена сайлентблоков передних рычагов Мазда 6',
                'price' => 2400,
                'repair_id' => 874,
            ],
            [
                'name' => 'Замена сайлентблоков задней подвески Мазда 6 цена от',
                'price' => 1920,
                'repair_id' => 874,
            ],
            [
                'name' => 'Замена салонного фильтра Мазда 6',
                'price' => 720,
                'repair_id' => 856,
            ],
            [
                'name' => 'Замена свечей Мазда 6',
                'price' => 720,
                'repair_id' => 857,
            ],
            [
                'name' => 'Замена стоек стабилизатора Мазда 6 цена за 2 шт.',
                'price' => 1200,
                'repair_id' => 875,
            ],
            [
                'name' => 'Замена сцепления Мазда 6',
                'price' => 7800,
                'repair_id' => 861,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Мазда 6',
                'price' => 4200,
                'repair_id' => 861,
            ],
            [
                'name' => 'Замена тормозной жидкости Мазда 6',
                'price' => 1200,
                'repair_id' => 865,
            ],
            [
                'name' => 'Замена задних тормозных дисков Мазда 6',
                'price' => 1800,
                'repair_id' => 864,
            ],
            [
                'name' => 'Замена передних тормозных дисков Мазда 6',
                'price' => 1440,
                'repair_id' => 864,
            ],
            [
                'name' => 'Замена задних колодок Мазда 6',
                'price' => 1140,
                'repair_id' => 863,
            ],
            [
                'name' => 'Замена передних колодок Мазда 6',
                'price' => 840,
                'repair_id' => 863,
            ],
            [
                'name' => 'Замена цепи ГРМ Мазда 6',
                'price' => 11400,
                'repair_id' => 860,
            ],
            [
                'name' => 'Замена шаровой Мазда 6',
                'price' => 2400,
                'repair_id' => 871,
            ],
            [
                'name' => 'Заправка кондиционера Мазда 6',
                'price' => 1200,
                'repair_id' => 876,
            ],
            [
                'name' => 'Чистка форсунок Мазда 6',
                'price' => 1200,
                'repair_id' => 862,
            ],
            [
                'name' => 'Сход развал Мазда 6',
                'price' => 3000,
                'repair_id' => 881,
            ],
            [
                'name' => 'Чтение кодов ошибок Мазда 6',
                'price' => 600,
                'repair_id' => 2282,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Мазда 6 цена н/ч',
                'price' => 1400,
                'repair_id' => 2282,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Мазда 6 цена н/ч',
                'price' => 1400,
                'repair_id' => 2282,
            ],
            [
                'name' => 'Замена АКПП Мазда 6 цена от',
                'price' => 11400,
                'repair_id' => 2283,
            ],
            [
                'name' => 'Ремонт АКПП Мазда 6 цена от',
                'price' => 21600,
                'repair_id' => 2283,
            ],
            [
                'name' => 'Замена тормозной ленты АКПП Мазда 6',
                'price' => 28800,
                'repair_id' => 2283,
            ],
            [
                'name' => 'Замена двигателя Мазда 6 цена от',
                'price' => 16800,
                'repair_id' => 2284,
            ],
            [
                'name' => 'Ремонт двигателя Мазда 6 цена от',
                'price' => 19200,
                'repair_id' => 2284,
            ],
            [
                'name' => 'Замена ГБЦ Мазда 6',
                'price' => 18000,
                'repair_id' => 2284,
            ],
            [
                'name' => 'Замена поршневых колец Мазда 6',
                'price' => 42000,
                'repair_id' => 2284,
            ],
            [
                'name' => 'Ремонт рулевой рейки Мазда 6 цена от',
                'price' => 17400,
                'repair_id' => 2285,
            ],
            [
                'name' => 'Замена рулевой рейки Мазда 6',
                'price' => 5760,
                'repair_id' => 2285,
            ],
            [
                'name' => 'Замена термостата Мазда 6 цена от',
                'price' => 3240,
                'repair_id' => 2286,
            ],
            [
                'name' => 'Замена лобового стекла Мазда 6',
                'price' => 4200,
                'repair_id' => 2287,
            ],
            [
                'name' => 'Замена заднего стекла Мазда 6',
                'price' => 4200,
                'repair_id' => 2287,
            ],
            [
                'name' => 'Замена бокового стекла Мазда 6',
                'price' => 3000,
                'repair_id' => 2287,
            ],
            [
                'name' => 'Регулировка фар Мазда 6',
                'price' => 600,
                'repair_id' => 2288,
            ],
            [
                'name' => 'Замена топливного фильтра Мазда 6 (в баке)',
                'price' => 3000,
                'repair_id' => 2289,
            ],
            [
                'name' => 'Замена аккумулятора Мазда 6',
                'price' => 960,
                'repair_id' => 2290,
            ],
            [
                'name' => 'Замена шаровой опоры Мазда 3 цена от',
                'price' => 1200,
                'repair_id' => 826,
            ],
            [
                'name' => 'Замена генератора Мазда 6',
                'price' => 2640,
                'repair_id' => 2291,
            ],
            [
                'name' => 'Ремонт генератора Мазда 6 цена от',
                'price' => 5400,
                'repair_id' => 2291,
            ],
            [
                'name' => 'Замена щеток генератора Мазда 6',
                'price' => 5760,
                'repair_id' => 2291,
            ],
            [
                'name' => 'Замена подшипника генератора Мазда 6',
                'price' => 5400,
                'repair_id' => 2291,
            ],
            [
                'name' => 'Замена печки Мазда 6',
                'price' => 14400,
                'repair_id' => 2292,
            ],
            [
                'name' => 'Замена радиатора печки Мазда 6',
                'price' => 14400,
                'repair_id' => 2292,
            ],
            [
                'name' => 'Замена моторчика печки Мазда 6',
                'price' => 5400,
                'repair_id' => 2292,
            ],
            [
                'name' => 'Ремонт печки Мазда 6 цена от',
                'price' => 5400,
                'repair_id' => 2292,
            ],
            [
                'name' => 'Замена левой подушки Мазда 6 цена от',
                'price' => 1200,
                'repair_id' => 2293,
            ],
            [
                'name' => 'Замена правой подушки двигателя Мазда 6',
                'price' => 1800,
                'repair_id' => 2293,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Мазда 6',
                'price' => 3000,
                'repair_id' => 2294,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Мазда 6',
                'price' => 3000,
                'repair_id' => 2294,
            ],
            [
                'name' => 'Замена наружного ШРУСа Мазда 6',
                'price' => 3000,
                'repair_id' => 2294,
            ],
            [
                'name' => 'Замена помпы Мазда 6 цена от',
                'price' => 3000,
                'repair_id' => 2295,
            ],
            [
                'name' => 'Чистка дроссельной заслонки Мазда 6',
                'price' => 1200,
                'repair_id' => 2296,
            ],
            [
                'name' => 'Замена втулок стабилизатора Мазда 6 цена от',
                'price' => 1200,
                'repair_id' => 2297,
            ],
            [
                'name' => 'Замена прокладки клапанной крышки Мазда 6 цена от',
                'price' => 1320,
                'repair_id' => 2298,
            ],
            [
                'name' => 'Замена антифриза Суперб',
                'price' => 1200,
                'repair_id' => 1121,
            ],
            [
                'name' => 'Замена воздушного фильтра Суперб',
                'price' => 360,
                'repair_id' => 1111,
            ],
            [
                'name' => 'Замена масла в двигателе Суперб',
                'price' => 600,
                'repair_id' => 1110,
            ],
            [
                'name' => 'Замена рычага Суперб цена от',
                'price' => 1440,
                'repair_id' => 1124,
            ],
            [
                'name' => 'Замена задней ступицы Суперб',
                'price' => 2160,
                'repair_id' => 1123,
            ],
            [
                'name' => 'Замена передней ступицы Суперб',
                'price' => 2160,
                'repair_id' => 1123,
            ],
            [
                'name' => 'Замена ремня ГРМ шкода Суперб',
                'price' => 6600,
                'repair_id' => 1114,
            ],
            [
                'name' => 'Замена салонного фильтра Суперб',
                'price' => 360,
                'repair_id' => 1112,
            ],
            [
                'name' => 'Замена свечей зажигания Суперб',
                'price' => 720,
                'repair_id' => 1113,
            ],
            [
                'name' => 'Замена сцепления Суперб цена от',
                'price' => 7800,
                'repair_id' => 1116,
            ],
            [
                'name' => 'Замена тормозной жидкости Суперб',
                'price' => 1200,
                'repair_id' => 1120,
            ],
            [
                'name' => 'Замена задних тормозных дисков Суперб',
                'price' => 1800,
                'repair_id' => 1119,
            ],
            [
                'name' => 'Замена передних тормозных дисков Суперб',
                'price' => 1440,
                'repair_id' => 1119,
            ],
            [
                'name' => 'Замена задних колодок Шкода Суперб (вкл. обслуживание)',
                'price' => 1140,
                'repair_id' => 1118,
            ],
            [
                'name' => 'Замена передних колодок Суперб (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 1118,
            ],
            [
                'name' => 'Замена цепи ГРМ Суперб',
                'price' => 11400,
                'repair_id' => 1115,
            ],
            [
                'name' => 'Заправка кондиционера Суперб',
                'price' => 1200,
                'repair_id' => 1127,
            ],
            [
                'name' => 'Сход развал Суперб',
                'price' => 3000,
                'repair_id' => 1129,
            ],
            [
                'name' => 'Чтение кодов ошибок Суперб',
                'price' => 600,
                'repair_id' => 2299,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Суперб цена н/ч',
                'price' => 1400,
                'repair_id' => 2299,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Суперб цена н/ч',
                'price' => 1400,
                'repair_id' => 2299,
            ],
            [
                'name' => 'Замена радиатора кондиционера Шкода Суперб ',
                'price' => 7800,
                'repair_id' => 2300,
            ],
            [
                'name' => 'Замена радиатора охлаждения Шкода Суперб',
                'price' => 7800,
                'repair_id' => 2300,
            ],
            [
                'name' => 'Замена радиатора печки Суперб',
                'price' => 5400,
                'repair_id' => 2300,
            ],
            [
                'name' => 'Замена ламп Суперб цена от',
                'price' => 180,
                'repair_id' => 2301,
            ],
            [
                'name' => 'Замена ламп заднего хода Суперб 2',
                'price' => 240,
                'repair_id' => 2301,
            ],
            [
                'name' => 'Замена ксеноновой лампы Шкода Суперб',
                'price' => 720,
                'repair_id' => 2301,
            ],
            [
                'name' => 'Замена помпы Шкода Суперб 1.8',
                'price' => 7800,
                'repair_id' => 2302,
            ],
            [
                'name' => 'Замена масла АКПП Суперб (без фильтра)',
                'price' => 1800,
                'repair_id' => 2303,
            ],
            [
                'name' => 'Замена масла АКПП Суперб (с фильтром)',
                'price' => 3000,
                'repair_id' => 2303,
            ],
            [
                'name' => 'Замена масла ДСГ Суперб (без фильтра)',
                'price' => 1800,
                'repair_id' => 2303,
            ],
            [
                'name' => 'Замена масла ДСГ Суперб (с фильтром)',
                'price' => 3240,
                'repair_id' => 2303,
            ],
            [
                'name' => 'Замена АКПП Суперб цена от',
                'price' => 11400,
                'repair_id' => 2304,
            ],
            [
                'name' => 'Ремонт АКПП Суперб цена от',
                'price' => 21600,
                'repair_id' => 2304,
            ],
            [
                'name' => 'Замена турбины Шкода Суперб ',
                'price' => 5400,
                'repair_id' => 2305,
            ],
            [
                'name' => 'Ремонт турбины Шкода Суперб цена от',
                'price' => 21600,
                'repair_id' => 2305,
            ],
            [
                'name' => 'Замена термостата Суперб цена от',
                'price' => 4200,
                'repair_id' => 2306,
            ],
            [
                'name' => 'Замена генератора Шкода Суперб ',
                'price' => 2400,
                'repair_id' => 2307,
            ],
            [
                'name' => 'Ремонт генератора Шкода Суперб цена от',
                'price' => 6600,
                'repair_id' => 2307,
            ],
            [
                'name' => 'Замена лобового стекла Шкода Суперб',
                'price' => 4200,
                'repair_id' => 2308,
            ],
            [
                'name' => 'Замена бокового стекла Шкода Суперб',
                'price' => 3000,
                'repair_id' => 2308,
            ],
            [
                'name' => 'Регулировка фар Шкода Суперб',
                'price' => 600,
                'repair_id' => 2309,
            ],
            [
                'name' => 'Замена топливного фильтра Суперб цена от',
                'price' => 600,
                'repair_id' => 2310,
            ],
            [
                'name' => 'Замена задних амортизаторов Суперб цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2311,
            ],
            [
                'name' => 'Замена передних амортизаторов Суперб цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2311,
            ],
            [
                'name' => 'Замена стеклоподъемника Суперб',
                'price' => 3000,
                'repair_id' => 2312,
            ],
            [
                'name' => 'Замена ремня ГРМ Шкода Октавия',
                'price' => 6600,
                'repair_id' => 1051,
            ],
            [
                'name' => 'Замена антифриза Шкода Карок',
                'price' => 1200,
                'repair_id' => 1210,
            ],
            [
                'name' => 'Замена воздушного фильтра Карок',
                'price' => 360,
                'repair_id' => 1199,
            ],
            [
                'name' => 'Замена лампы ближнего Карок',
                'price' => 300,
                'repair_id' => 1217,
            ],
            [
                'name' => 'Замена ламп освещения салона Шкода Карок цена от',
                'price' => 180,
                'repair_id' => 1217,
            ],
            [
                'name' => 'Замена антифриза Мазда СХ 7',
                'price' => 1400,
                'repair_id' => 927,
            ],
            [
                'name' => 'Замена воздушного фильтра Мазда СХ 7',
                'price' => 420,
                'repair_id' => 919,
            ],
            [
                'name' => 'Замена масла АКПП Мазда СХ 7',
                'price' => 2100,
                'repair_id' => 1757,
            ],
            [
                'name' => 'Замена масла в двигателе Мазда СХ 7',
                'price' => 700,
                'repair_id' => 918,
            ],
            [
                'name' => 'Замена рычагов Мазда СХ 7 цена от',
                'price' => 1400,
                'repair_id' => 930,
            ],
            [
                'name' => 'Замена переднего подшипника ступицы Мазда СХ 7',
                'price' => 2520,
                'repair_id' => 929,
            ],
            [
                'name' => 'Замена задней ступицы Мазда СХ 7',
                'price' => 2520,
                'repair_id' => 929,
            ],
            [
                'name' => 'Замена салонного фильтра Мазда СХ 7',
                'price' => 560,
                'repair_id' => 920,
            ],
            [
                'name' => 'Замена свечей зажигания Мазда СХ 7',
                'price' => 1120,
                'repair_id' => 921,
            ],
            [
                'name' => 'Замена тормозной жидкости Мазда СХ 7',
                'price' => 1400,
                'repair_id' => 926,
            ],
            [
                'name' => 'Замена передних тормозных дисков Мазда СХ 7',
                'price' => 1680,
                'repair_id' => 925,
            ],
            [
                'name' => 'Замена задних тормозных дисков Мазда СХ 7',
                'price' => 2100,
                'repair_id' => 925,
            ],
            [
                'name' => 'Замена передних колодок Мазда СХ 7',
                'price' => 980,
                'repair_id' => 924,
            ],
            [
                'name' => 'Замена задних колодок Мазда СХ 7',
                'price' => 1330,
                'repair_id' => 924,
            ],
            [
                'name' => 'Замена шаровых Мазда СХ 7 цена за 1 шт.',
                'price' => 3500,
                'repair_id' => 931,
            ],
            [
                'name' => 'Заправка кондиционера Мазда СХ 7',
                'price' => 1400,
                'repair_id' => 933,
            ],
            [
                'name' => 'Сход развал Мазда СХ 7',
                'price' => 3500,
                'repair_id' => 935,
            ],
            [
                'name' => 'Замена лампы ближнего света Мазда СХ 7',
                'price' => 280,
                'repair_id' => 2313,
            ],
            [
                'name' => 'Замена ламп Мазда СХ 7 цена от',
                'price' => 210,
                'repair_id' => 2313,
            ],
            [
                'name' => 'Замена лобового стекла Мазда СХ 7',
                'price' => 4900,
                'repair_id' => 2314,
            ],
            [
                'name' => 'Замена бокового стекла Мазда СХ 7',
                'price' => 3500,
                'repair_id' => 2314,
            ],
            [
                'name' => 'Замена топливного фильтра Мазда СХ 7 (в баке)',
                'price' => 3500,
                'repair_id' => 2315,
            ],
            [
                'name' => 'Замена цепи ГРМ Мазда СХ 7',
                'price' => 13300,
                'repair_id' => 2316,
            ],
            [
                'name' => 'Замена турбины Мазда СХ 7',
                'price' => 9100,
                'repair_id' => 2317,
            ],
            [
                'name' => 'Ремонт турбины Мазда СХ 7 цена от',
                'price' => 25200,
                'repair_id' => 2317,
            ],
            [
                'name' => 'Замена двигателя Мазда СХ 7 цена от',
                'price' => 19600,
                'repair_id' => 2318,
            ],
            [
                'name' => 'Ремонт двигателя Мазда СХ 7 цена от',
                'price' => 25200,
                'repair_id' => 2318,
            ],
            [
                'name' => 'Замена сайлентблоков Мазда СХ 7 цена от',
                'price' => 2100,
                'repair_id' => 2319,
            ],
            [
                'name' => 'Замена радиатора охлаждения Мазда СХ 7',
                'price' => 7700,
                'repair_id' => 2320,
            ],
            [
                'name' => 'Замена радиатора кондиционера Мазда СХ 7',
                'price' => 7700,
                'repair_id' => 2320,
            ],
            [
                'name' => 'Замена радиатора печки Мазда СХ 7 цена от',
                'price' => 16800,
                'repair_id' => 2320,
            ],
            [
                'name' => 'Замена термостата Мазда СХ 7',
                'price' => 3500,
                'repair_id' => 2321,
            ],
            [
                'name' => 'Замена тормозных колодок Мазда СХ 7',
                'price' => 1400,
                'repair_id' => 2322,
            ],
            [
                'name' => 'Замена антифриза ЭкоСпорт',
                'price' => 1200,
                'repair_id' => 31,
            ],
            [
                'name' => 'Замена лобового стекла Шкода Карок',
                'price' => 4200,
                'repair_id' => 1216,
            ],
            [
                'name' => 'Замена бокового стекла Шкода Карок',
                'price' => 3000,
                'repair_id' => 1216,
            ],
            [
                'name' => 'Замена масла муфты Халдекс Карок',
                'price' => 600,
                'repair_id' => 1212,
            ],
            [
                'name' => 'Замена рычага Шкода Карок цена от',
                'price' => 1440,
                'repair_id' => 1214,
            ],
            [
                'name' => 'Замена передней ступицы Шкода Карок',
                'price' => 2160,
                'repair_id' => 1213,
            ],
            [
                'name' => 'Замена задней ступицы Карок',
                'price' => 2160,
                'repair_id' => 1213,
            ],
            [
                'name' => 'Замена ремня ГРМ Шкода Карок',
                'price' => 6600,
                'repair_id' => 1203,
            ],
            [
                'name' => 'Замена салонного фильтра Карок',
                'price' => 360,
                'repair_id' => 1200,
            ],
            [
                'name' => 'Замена свечей зажигания Шкода Карок',
                'price' => 720,
                'repair_id' => 1202,
            ],
            [
                'name' => 'Замена тормозной жидкости Шкода Карок',
                'price' => 1200,
                'repair_id' => 1209,
            ],
            [
                'name' => 'Замена передних тормозных дисков Карок',
                'price' => 1440,
                'repair_id' => 1208,
            ],
            [
                'name' => 'Замена задних дисков Карок',
                'price' => 1800,
                'repair_id' => 1208,
            ],
            [
                'name' => 'Замена передних тормозных колодок Карок (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 1207,
            ],
            [
                'name' => 'Замена задних колодок Карок (вкл. обслуживание)',
                'price' => 1140,
                'repair_id' => 1207,
            ],
            [
                'name' => 'Замена цепи ГРМ Шкода Карок',
                'price' => 11400,
                'repair_id' => 1204,
            ],
            [
                'name' => 'Установка сетки радиатора Шкода Карок',
                'price' => 3480,
                'repair_id' => 2323,
            ],
            [
                'name' => 'Заправка кондиционера Карок',
                'price' => 1200,
                'repair_id' => 1218,
            ],
            [
                'name' => 'Сход развал Шкода Карок',
                'price' => 3500,
                'repair_id' => 1220,
            ],
            [
                'name' => 'Установка видеорегистратора Карок цена от',
                'price' => 1800,
                'repair_id' => 2324,
            ],
            [
                'name' => 'Замена воздушного фильтра ЭкоСпорт',
                'price' => 360,
                'repair_id' => 22,
            ],
            [
                'name' => 'Замена масла в двигателе Форд ЭкоСпорт',
                'price' => 600,
                'repair_id' => 21,
            ],
            [
                'name' => 'Замена ступичного подшипника Форд ЭкоСпорт',
                'price' => 2160,
                'repair_id' => 33,
            ],
            [
                'name' => 'Замена задней ступицы Форд ЭкоСпорт',
                'price' => 2160,
                'repair_id' => 33,
            ],
            [
                'name' => 'Замена салонного фильтра ЭкоСпорт',
                'price' => 720,
                'repair_id' => 23,
            ],
            [
                'name' => 'Замена свечей Форд ЭкоСпорт',
                'price' => 720,
                'repair_id' => 25,
            ],
            [
                'name' => 'Замена сцепления Форд ЭкоСпорт цена от',
                'price' => 6600,
                'repair_id' => 26,
            ],
            [
                'name' => 'Замена топливного фильтра Форд ЭкоСпорт',
                'price' => 600,
                'repair_id' => 24,
            ],
            [
                'name' => 'Замена передних тормозных дисков ЭкоСпорт',
                'price' => 1440,
                'repair_id' => 29,
            ],
            [
                'name' => 'Замена задних дисков Форд ЭкоСпорт',
                'price' => 1800,
                'repair_id' => 29,
            ],
            [
                'name' => 'Замена задних колодок Форд Экоспорт (вкл. обслуживание)',
                'price' => 1140,
                'repair_id' => 28,
            ],
            [
                'name' => 'Замена передних колодок Форд Экоспорт (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 28,
            ],
            [
                'name' => 'Заправка кондиционера Форд ЭкоСпорт',
                'price' => 1200,
                'repair_id' => 37,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд ЭкоСпорт',
                'price' => 600,
                'repair_id' => 1155,
            ],
            [
                'name' => 'Диагностика и ремонт проводки ЭкоСпорт цена н/ч',
                'price' => 1400,
                'repair_id' => 1155,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на ЭкоСпорт цена н/ч',
                'price' => 1400,
                'repair_id' => 1155,
            ],
            [
                'name' => 'Сход развал Форд ЭкоСпорт',
                'price' => 4000,
                'repair_id' => 39,
            ],
            [
                'name' => 'Замена ламп ЭкоСпорт цена от',
                'price' => 180,
                'repair_id' => 2325,
            ],
            [
                'name' => 'Замена ламы ближнего света ЭкоСпорт',
                'price' => 240,
                'repair_id' => 2325,
            ],
            [
                'name' => 'Замена лампы стоп сигнала на Форд ЭкоСпорт',
                'price' => 240,
                'repair_id' => 2325,
            ],
            [
                'name' => 'Замена ремня ГРМ ЭкоСпорт',
                'price' => 5400,
                'repair_id' => 2326,
            ],
            [
                'name' => 'Замена лобового стекла Форд ЭкоСпорт',
                'price' => 4200,
                'repair_id' => 2327,
            ],
            [
                'name' => 'Замена бокового стекла Форд ЭкоСпорт',
                'price' => 3000,
                'repair_id' => 2327,
            ],
            [
                'name' => 'Замена масла АКПП Форд ЭкоСпорт',
                'price' => 1800,
                'repair_id' => 2328,
            ],
            [
                'name' => 'Замена стойки стабилизатора Форд ЭкоСпорт',
                'price' => 600,
                'repair_id' => 2329,
            ],
            [
                'name' => 'Замена антифриза Шкода Октавия',
                'price' => 1200,
                'repair_id' => 1058,
            ],
            [
                'name' => 'Замена масла МКПП Октавии',
                'price' => 600,
                'repair_id' => 1770,
            ],
            [
                'name' => 'Замена антифриза Мазда СХ 9',
                'price' => 1400,
                'repair_id' => 994,
            ],
            [
                'name' => 'Замена воздушного фильтра Мазда СХ 9',
                'price' => 420,
                'repair_id' => 986,
            ],
            [
                'name' => 'Замена приводного ремня Шкода Рапид',
                'price' => 1200,
                'repair_id' => 1766,
            ],
            [
                'name' => 'Замена антифриза Шкода Рапид',
                'price' => 1200,
                'repair_id' => 1082,
            ],
            [
                'name' => 'Замена генератора Тигуан',
                'price' => 3000,
                'repair_id' => 2330,
            ],
            [
                'name' => 'Ремонт генератора Тигуан цена от',
                'price' => 6960,
                'repair_id' => 2330,
            ],
            [
                'name' => 'Замена масла в ДСГ Тигуан (без фильтра)',
                'price' => 1800,
                'repair_id' => 716,
            ],
            [
                'name' => 'Замена масла в ДСГ Тигуан (с фильтром)',
                'price' => 3240,
                'repair_id' => 716,
            ],
            [
                'name' => 'Чистка радиаторов Тигуан (со снятием)',
                'price' => 9000,
                'repair_id' => 1790,
            ],
            [
                'name' => 'Установка сетки в бампер Тигуан (вкл. материалы)',
                'price' => 4200,
                'repair_id' => 2331,
            ],
            [
                'name' => 'Замена свечей накала Туарег цена от',
                'price' => 3080,
                'repair_id' => 734,
            ],
            [
                'name' => 'Замена термостата Октавия цена от',
                'price' => 960,
                'repair_id' => 1067,
            ],
            [
                'name' => 'Замена термостата Туарег цена от',
                'price' => 1960,
                'repair_id' => 2332,
            ],
            [
                'name' => 'Замена теплообменника или прокладки Туарег цена от',
                'price' => 2940,
                'repair_id' => 2333,
            ],
            [
                'name' => 'Замена насоса ГУР Туарег цена от',
                'price' => 3500,
                'repair_id' => 2334,
            ],
            [
                'name' => 'Замена жидкости ГУР Туарег',
                'price' => 1680,
                'repair_id' => 2334,
            ],
            [
                'name' => 'Замена топливного фильтра Пассат (в баке)',
                'price' => 3000,
                'repair_id' => 583,
            ],
            [
                'name' => 'Замена задних пружин Пассат цена за 1 шт.',
                'price' => 1200,
                'repair_id' => 2335,
            ],
            [
                'name' => 'Замена передних пружин Пассат цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2335,
            ],
            [
                'name' => 'Замена ремня помпы Пассат',
                'price' => 7800,
                'repair_id' => 2123,
            ],
            [
                'name' => 'Замена масла в АКПП Транспортер (без фильтра)',
                'price' => 2100,
                'repair_id' => 2336,
            ],
            [
                'name' => 'Замена масла в АКПП Транспортер (с фильтром)',
                'price' => 3500,
                'repair_id' => 2336,
            ],
            [
                'name' => 'Замена масла в ДСГ Мультивен (без фильтра)',
                'price' => 2100,
                'repair_id' => 2336,
            ],
            [
                'name' => 'Замена масла в ДСГ Мультивен (с фильтром)',
                'price' => 3780,
                'repair_id' => 2336,
            ],
            [
                'name' => 'Замена радиатора Транспортер цена от',
                'price' => 7000,
                'repair_id' => 2337,
            ],
            [
                'name' => 'Замена масла в АКПП Мультивен (без фильтра)',
                'price' => 2100,
                'repair_id' => 2338,
            ],
            [
                'name' => 'Замена масла в АКПП Мультивен (с фильтром)',
                'price' => 3500,
                'repair_id' => 2338,
            ],
            [
                'name' => 'Замена масла в ДСГ Мультивен (без фильтра)',
                'price' => 2100,
                'repair_id' => 2338,
            ],
            [
                'name' => 'Замена масла в ДСГ Мультивен (с фильтром)',
                'price' => 3780,
                'repair_id' => 2338,
            ],
            [
                'name' => 'Замена масла в ДСГ Джетта (без фильтра)',
                'price' => 1800,
                'repair_id' => 2100,
            ],
            [
                'name' => 'Замена масла в ДСГ Джетта (с фильтром)',
                'price' => 3240,
                'repair_id' => 2100,
            ],
            [
                'name' => 'Замена антифриза Форд Коннект',
                'price' => 1200,
                'repair_id' => 12,
            ],
            [
                'name' => 'Замена воздушного фильтра Коннект',
                'price' => 360,
                'repair_id' => 2,
            ],
            [
                'name' => 'Замена масла в двигателе Коннект',
                'price' => 600,
                'repair_id' => 1,
            ],
            [
                'name' => 'Замена масла ГУР Коннект',
                'price' => 1200,
                'repair_id' => 13,
            ],
            [
                'name' => 'Замена рычага Коннект цена от',
                'price' => 1800,
                'repair_id' => 15,
            ],
            [
                'name' => 'Замена переднего ступичного подшипника Форд Коннект',
                'price' => 2160,
                'repair_id' => 14,
            ],
            [
                'name' => 'Замена задней ступицы Форд Коннект',
                'price' => 2160,
                'repair_id' => 14,
            ],
            [
                'name' => 'Замена салонного фильтра Форд Коннект',
                'price' => 480,
                'repair_id' => 3,
            ],
            [
                'name' => 'Замена ремня ГРМ Форд Коннект (бензин)',
                'price' => 5400,
                'repair_id' => 6,
            ],
            [
                'name' => 'Замена ремня ГРМ Коннект (дизель)',
                'price' => 7800,
                'repair_id' => 6,
            ],
            [
                'name' => 'Замена свечей накала Форд Коннект',
                'price' => 2520,
                'repair_id' => 5,
            ],
            [
                'name' => 'Замена свечей зажигания Коннект',
                'price' => 720,
                'repair_id' => 5,
            ],
            [
                'name' => 'Замена сцепления Форд Коннект',
                'price' => 6000,
                'repair_id' => 7,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Форд Коннект',
                'price' => 3000,
                'repair_id' => 7,
            ],
            [
                'name' => 'Замена топливного фильтра Форд Коннект бензин',
                'price' => 600,
                'repair_id' => 4,
            ],
            [
                'name' => 'Замена топливного фильтра Форд Коннект дизель',
                'price' => 960,
                'repair_id' => 4,
            ],
            [
                'name' => 'Замена тормозной жидкости Коннект',
                'price' => 1200,
                'repair_id' => 11,
            ],
            [
                'name' => 'Замена передних дисков Форд Коннект (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 10,
            ],
            [
                'name' => 'Замена задних тормозных дисков Коннект (вкл. замену колодок)',
                'price' => 1800,
                'repair_id' => 10,
            ],
            [
                'name' => 'Замена задних колодок Форд Коннект (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 9,
            ],
            [
                'name' => 'замена передних тормозных колодок форд коннект (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 9,
            ],
            [
                'name' => 'Замена шаровой Форд Коннект цена от',
                'price' => 1200,
                'repair_id' => 16,
            ],
            [
                'name' => 'Заправка кондиционера Форд Коннект',
                'price' => 1200,
                'repair_id' => 18,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд Коннект',
                'price' => 600,
                'repair_id' => 1154,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Коннект цена н/ч',
                'price' => 1400,
                'repair_id' => 1154,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Коннект цена н/ч',
                'price' => 1400,
                'repair_id' => 1154,
            ],
            [
                'name' => 'Сход развал Форд Коннект',
                'price' => 3000,
                'repair_id' => 20,
            ],
            [
                'name' => 'Замена двигателя Форд Коннект цена от',
                'price' => 14400,
                'repair_id' => 2339,
            ],
            [
                'name' => 'Ремонт двигателя Форд Коннект цена от',
                'price' => 19200,
                'repair_id' => 2339,
            ],
            [
                'name' => 'Замена генератора Форд Коннект',
                'price' => 2400,
                'repair_id' => 2340,
            ],
            [
                'name' => 'Ремонт генератора Коннект цена от',
                'price' => 6600,
                'repair_id' => 2340,
            ],
            [
                'name' => 'Замена турбины Форд Коннект',
                'price' => 7800,
                'repair_id' => 2341,
            ],
            [
                'name' => 'Ремонт турбины Форд Коннект цена от',
                'price' => 18000,
                'repair_id' => 2341,
            ],
            [
                'name' => 'Замена антифриза Форд Фиеста',
                'price' => 1200,
                'repair_id' => 70,
            ],
            [
                'name' => 'Замена воздушного фильтра Фиеста',
                'price' => 360,
                'repair_id' => 60,
            ],
            [
                'name' => 'Замена масла в двигателе Форд Фиеста',
                'price' => 600,
                'repair_id' => 59,
            ],
            [
                'name' => 'Замена рычага Форд Фиеста цена от',
                'price' => 1800,
                'repair_id' => 73,
            ],
            [
                'name' => 'Замена переднего подшипника ступицы Фиеста',
                'price' => 2160,
                'repair_id' => 72,
            ],
            [
                'name' => 'Замена заднего подшипника ступицы Форд Фиеста',
                'price' => 2160,
                'repair_id' => 72,
            ],
            [
                'name' => 'Замена ремня ГРМ Форд Фиеста',
                'price' => 4800,
                'repair_id' => 64,
            ],
            [
                'name' => 'Замена салонного фильтра Фиеста',
                'price' => 720,
                'repair_id' => 61,
            ],
            [
                'name' => 'Замена свечей Форд Фиеста',
                'price' => 720,
                'repair_id' => 63,
            ],
            [
                'name' => 'Замена сцепления Фиеста цена от',
                'price' => 5400,
                'repair_id' => 65,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Форд Фиеста',
                'price' => 4200,
                'repair_id' => 65,
            ],
            [
                'name' => 'Замена топливного фильтра Фиеста',
                'price' => 600,
                'repair_id' => 62,
            ],
            [
                'name' => 'Замена тормозной жидкости Фиеста',
                'price' => 1200,
                'repair_id' => 69,
            ],
            [
                'name' => 'Замена передних дисков Форд Фиеста (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 68,
            ],
            [
                'name' => 'Замена задних тормозных дисков Фиеста (вкл. замену колодок)',
                'price' => 1800,
                'repair_id' => 68,
            ],
            [
                'name' => 'Замена шаровой Фиеста цена от',
                'price' => 1200,
                'repair_id' => 74,
            ],
            [
                'name' => 'Заправка кондиционера Форд Фиеста',
                'price' => 1200,
                'repair_id' => 75,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд Фиеста',
                'price' => 600,
                'repair_id' => 1157,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Фиеста цена н/ч',
                'price' => 1400,
                'repair_id' => 1157,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Фиеста цена н/ч',
                'price' => 1400,
                'repair_id' => 1157,
            ],
            [
                'name' => 'Сход развал Форд Фиеста',
                'price' => 3000,
                'repair_id' => 77,
            ],
            [
                'name' => 'Замена радиатора кондиционера Форд Фиеста',
                'price' => 5400,
                'repair_id' => 2342,
            ],
            [
                'name' => 'Замена радиатора охлаждения Форд Фиеста',
                'price' => 5400,
                'repair_id' => 2342,
            ],
            [
                'name' => 'Замена радиатора печки Форд Фиеста',
                'price' => 14400,
                'repair_id' => 2342,
            ],
            [
                'name' => 'Замена масла в АКПП Форд Фиеста цена от',
                'price' => 1800,
                'repair_id' => 2343,
            ],
            [
                'name' => 'Замена задних амортизаторов Фиеста цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2344,
            ],
            [
                'name' => 'Замена передних амортизаторов Форд Фиеста цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2344,
            ],
            [
                'name' => 'Замена лампы стоп сигнала Форд Фиеста',
                'price' => 240,
                'repair_id' => 2345,
            ],
            [
                'name' => 'Замена ламп Форд Фиеста цена от',
                'price' => 180,
                'repair_id' => 2345,
            ],
            [
                'name' => 'Замена лампы ближнего света Форд Фиеста ',
                'price' => 240,
                'repair_id' => 2345,
            ],
            [
                'name' => 'Замена сайлентблоков Форд Фиеста цена от',
                'price' => 2160,
                'repair_id' => 2346,
            ],
            [
                'name' => 'Замена термостата Форд Фиеста цена от',
                'price' => 3000,
                'repair_id' => 2347,
            ],
            [
                'name' => 'Замена лобового стекла Форд Фиеста',
                'price' => 4200,
                'repair_id' => 2348,
            ],
            [
                'name' => 'Замена бокового стекла Фиеста',
                'price' => 3000,
                'repair_id' => 2348,
            ],
            [
                'name' => 'Замена бензонасоса Форд Фиеста (со снятием бака)',
                'price' => 5400,
                'repair_id' => 2349,
            ],
            [
                'name' => 'Замена помпы Форд Фиеста (ремень ГРМ снят)',
                'price' => 1200,
                'repair_id' => 2350,
            ],
            [
                'name' => 'Замена передних пружин Форд Фиеста цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2351,
            ],
            [
                'name' => 'Замена задних пружин Форд Фиеста цена за 1 шт.',
                'price' => 1320,
                'repair_id' => 2351,
            ],
            [
                'name' => 'Замена ШРУСа Форд Фиеста',
                'price' => 3000,
                'repair_id' => 2352,
            ],
            [
                'name' => 'Замена приводного ремня Форд Фиеста',
                'price' => 1200,
                'repair_id' => 2353,
            ],
            [
                'name' => 'Замена двигателя Форд Фиеста цена от',
                'price' => 14400,
                'repair_id' => 2354,
            ],
            [
                'name' => 'Ремонт двигателя Форд Фиеста цена от',
                'price' => 19200,
                'repair_id' => 2354,
            ],
            [
                'name' => 'Замена антифриза Си Макс',
                'price' => 1200,
                'repair_id' => 294,
            ],
            [
                'name' => 'Замена воздушного фильтра Си Макс',
                'price' => 360,
                'repair_id' => 285,
            ],
            [
                'name' => 'Замена масла в двигателе Си Макс',
                'price' => 600,
                'repair_id' => 284,
            ],
            [
                'name' => 'Замена рычага Форд Си-Макс цена от',
                'price' => 1320,
                'repair_id' => 297,
            ],
            [
                'name' => 'Замена ступицы Си Макс',
                'price' => 2160,
                'repair_id' => 296,
            ],
            [
                'name' => 'Замена ремня ГРМ Форд Си-Макс',
                'price' => 4200,
                'repair_id' => 288,
            ],
            [
                'name' => 'Замена салонного фильтра Си Макс',
                'price' => 720,
                'repair_id' => 286,
            ],
            [
                'name' => 'Замена свечей зажигания Си Макс',
                'price' => 720,
                'repair_id' => 287,
            ],
            [
                'name' => 'Замена сцепления Форд Си Макс',
                'price' => 5400,
                'repair_id' => 289,
            ],
            [
                'name' => 'Замена тормозной жидкости Си Макс',
                'price' => 1200,
                'repair_id' => 293,
            ],
            [
                'name' => 'Замена передних тормозных дисков C-Max (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 292,
            ],
            [
                'name' => 'Замена задних дисков Форд Си Макс (вкл. замену колодок)',
                'price' => 1800,
                'repair_id' => 292,
            ],
            [
                'name' => 'Замена передних колодок Форд Си Макс',
                'price' => 840,
                'repair_id' => 291,
            ],
            [
                'name' => 'Замена задних тормозных колодок C-Max',
                'price' => 1080,
                'repair_id' => 291,
            ],
            [
                'name' => 'Заправка кондиционера Си Макс',
                'price' => 1200,
                'repair_id' => 300,
            ],
            [
                'name' => 'Сход развал Форд Си Макс',
                'price' => 3000,
                'repair_id' => 302,
            ],
            [
                'name' => 'Замена топливного насоса C-Max',
                'price' => 5400,
                'repair_id' => 2355,
            ],
            [
                'name' => 'Замена масла АКПП Форд СИ Макс (вкл. замену фильтра)',
                'price' => 3000,
                'repair_id' => 2356,
            ],
            [
                'name' => 'Замена радиатора C-Max цена от',
                'price' => 5400,
                'repair_id' => 2357,
            ],
            [
                'name' => 'Замена лобового стекла Форд C Max',
                'price' => 4200,
                'repair_id' => 2358,
            ],
            [
                'name' => 'Замена бокового стекла Си Макс',
                'price' => 3000,
                'repair_id' => 2358,
            ],
            [
                'name' => 'Замена ламп ближнего света Форд C-Max',
                'price' => 240,
                'repair_id' => 2359,
            ],
            [
                'name' => 'Замена ламп Си Макс цена от',
                'price' => 180,
                'repair_id' => 2359,
            ],
            [
                'name' => 'Замена цепи ГРМ Форд Си Макс',
                'price' => 11400,
                'repair_id' => 2360,
            ],
            [
                'name' => 'Замена антифриза Форд Фьюжен',
                'price' => 1200,
                'repair_id' => 166,
            ],
            [
                'name' => 'Замена воздушного фильтра Фьюжен',
                'price' => 360,
                'repair_id' => 156,
            ],
            [
                'name' => 'Замена масла ГУР Форд Фьюжен',
                'price' => 1200,
                'repair_id' => 167,
            ],
            [
                'name' => 'Замена масла в двигателе Фьюжен',
                'price' => 600,
                'repair_id' => 155,
            ],
            [
                'name' => 'Замена переднего рычага Форд Фьюжен',
                'price' => 1800,
                'repair_id' => 169,
            ],
            [
                'name' => 'Замена заднего подшипника Фьюжен',
                'price' => 2160,
                'repair_id' => 168,
            ],
            [
                'name' => 'Замена переднего ступичного подшипника Fusion',
                'price' => 2160,
                'repair_id' => 168,
            ],
            [
                'name' => 'Замена ремня ГРМ Фьюжен',
                'price' => 4800,
                'repair_id' => 160,
            ],
            [
                'name' => 'Замена салонного фильтра Фьюжен',
                'price' => 720,
                'repair_id' => 157,
            ],
            [
                'name' => 'Замена свечей Форд Фьюжен',
                'price' => 720,
                'repair_id' => 159,
            ],
            [
                'name' => 'Замена сцепления Фьюжен',
                'price' => 5400,
                'repair_id' => 161,
            ],
            [
                'name' => 'Замена топливного фильтра Fusion',
                'price' => 600,
                'repair_id' => 158,
            ],
            [
                'name' => 'Замена тормозной жидкости Ford Fusion',
                'price' => 1200,
                'repair_id' => 165,
            ],
            [
                'name' => 'Замена передних тормозных дисков Форд Фьюжен (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 164,
            ],
            [
                'name' => 'Замена колодок Форд Фьюжен (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 163,
            ],
            [
                'name' => 'Замена задних колодок Фьюжен (барабан)',
                'price' => 1920,
                'repair_id' => 163,
            ],
            [
                'name' => 'Замена шаровой Фьюжен цена от',
                'price' => 1200,
                'repair_id' => 170,
            ],
            [
                'name' => 'Заправка кондиционера Форд Фьюжен',
                'price' => 1200,
                'repair_id' => 171,
            ],
            [
                'name' => 'Сход развал Фьюжен',
                'price' => 3000,
                'repair_id' => 173,
            ],
            [
                'name' => 'Замена задних амортизаторов Fusion цена за 1 шт.',
                'price' => 1320,
                'repair_id' => 2361,
            ],
            [
                'name' => 'Замена передних амортизаторов Фьюжен цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2361,
            ],
            [
                'name' => 'Замена лобового стекла Форд Фьюжен',
                'price' => 4200,
                'repair_id' => 2362,
            ],
            [
                'name' => 'Замена бокового стекла Fusion',
                'price' => 3000,
                'repair_id' => 2362,
            ],
            [
                'name' => 'Замена рулевого наконечника Фьюжен',
                'price' => 600,
                'repair_id' => 2363,
            ],
            [
                'name' => 'Замена ламп Fusion цена от',
                'price' => 180,
                'repair_id' => 2364,
            ],
            [
                'name' => 'Замена масла АКПП Fusion цена от',
                'price' => 1800,
                'repair_id' => 2365,
            ],
            [
                'name' => 'Замена радиатора Fusion цена от',
                'price' => 5400,
                'repair_id' => 2366,
            ],
            [
                'name' => 'Замена ШРУС Форд Фьюжен',
                'price' => 3000,
                'repair_id' => 2367,
            ],
            [
                'name' => 'Замена пружин Форд Фьюжен цена от',
                'price' => 1200,
                'repair_id' => 2368,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд Фьюжен',
                'price' => 600,
                'repair_id' => 2369,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Фьюжен цена н/ч',
                'price' => 1400,
                'repair_id' => 2369,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Фьюжен цена н/ч',
                'price' => 1400,
                'repair_id' => 2369,
            ],
            [
                'name' => 'Замена антифриза Форд Эдж',
                'price' => 1400,
                'repair_id' => 368,
            ],
            [
                'name' => 'Замена воздушного фильтра Форд Эдж',
                'price' => 420,
                'repair_id' => 359,
            ],
            [
                'name' => 'Замена масла в двигателе Форд Эдж',
                'price' => 700,
                'repair_id' => 358,
            ],
            [
                'name' => 'Замена рычага Форд Эдж цена от',
                'price' => 2100,
                'repair_id' => 371,
            ],
            [
                'name' => 'Замена ступицы Форд Эдж',
                'price' => 3500,
                'repair_id' => 370,
            ],
            [
                'name' => 'Замена салонного фильтра Форд Эдж',
                'price' => 840,
                'repair_id' => 360,
            ],
            [
                'name' => 'Замена свечей зажигания Форд Эдж от',
                'price' => 1120,
                'repair_id' => 361,
            ],
            [
                'name' => 'Замена тормозной жидкости Форд Эдж',
                'price' => 1400,
                'repair_id' => 367,
            ],
            [
                'name' => 'Замена передних дисков Форд Эдж',
                'price' => 1680,
                'repair_id' => 366,
            ],
            [
                'name' => 'Замена задних тормозных дисков Edge',
                'price' => 2100,
                'repair_id' => 366,
            ],
            [
                'name' => 'Замена передних тормозных колодок Edge',
                'price' => 980,
                'repair_id' => 365,
            ],
            [
                'name' => 'Замена задних колодок Форд Эдж',
                'price' => 1330,
                'repair_id' => 365,
            ],
            [
                'name' => 'Заправка кондиционера Форд Эдж',
                'price' => 1400,
                'repair_id' => 374,
            ],
            [
                'name' => 'Сход развал Форд Эдж',
                'price' => 4000,
                'repair_id' => 376,
            ],
            [
                'name' => 'Замена масла АКПП Форд Эдж цена от',
                'price' => 2100,
                'repair_id' => 2370,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд Эдж',
                'price' => 700,
                'repair_id' => 2371,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Эдж цена н/ч',
                'price' => 1400,
                'repair_id' => 2371,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Эдж цена н/ч',
                'price' => 1400,
                'repair_id' => 2371,
            ],
            [
                'name' => 'Замена антифриза Галакси',
                'price' => 1200,
                'repair_id' => 184,
            ],
            [
                'name' => 'Замена воздушного фильтра Форд Галакси',
                'price' => 360,
                'repair_id' => 175,
            ],
            [
                'name' => 'Замена масла в двигателе Галакси',
                'price' => 600,
                'repair_id' => 174,
            ],
            [
                'name' => 'Замена рычага Форд Галакси цена от',
                'price' => 1320,
                'repair_id' => 187,
            ],
            [
                'name' => 'Замена передней ступицы Форд Галакси',
                'price' => 2160,
                'repair_id' => 186,
            ],
            [
                'name' => 'Замена заднего подшипника ступицы Галакси',
                'price' => 2160,
                'repair_id' => 186,
            ],
            [
                'name' => 'Замена салонного фильтра Форд Галакси',
                'price' => 720,
                'repair_id' => 176,
            ],
            [
                'name' => 'Замена свечей зажигания Форд Галакси',
                'price' => 720,
                'repair_id' => 177,
            ],
            [
                'name' => 'Замена сцепления Форд Галакси',
                'price' => 7800,
                'repair_id' => 179,
            ],
            [
                'name' => 'Замена ремня ГРМ Форд Галакси',
                'price' => 7800,
                'repair_id' => 178,
            ],
            [
                'name' => 'Замена тормозной жидкости Галакси',
                'price' => 1200,
                'repair_id' => 183,
            ],
            [
                'name' => 'Замена передних тормозных дисков Форд Галакси',
                'price' => 1440,
                'repair_id' => 182,
            ],
            [
                'name' => 'Замена задних тормозных дисков Галакси',
                'price' => 1800,
                'repair_id' => 182,
            ],
            [
                'name' => 'Замена топливного фильтра Форд Галакси дизель',
                'price' => 960,
                'repair_id' => 2372,
            ],
            [
                'name' => 'Замена задних тормозных колодок Форд Галакси (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 181,
            ],
            [
                'name' => 'Замена передних тормозных колодок Галакси (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 181,
            ],
            [
                'name' => 'Замена шаровой опоры Форд Галакси цена от',
                'price' => 1200,
                'repair_id' => 188,
            ],
            [
                'name' => 'Заправка кондиционера Форд Галакси',
                'price' => 1200,
                'repair_id' => 190,
            ],
            [
                'name' => 'Сход развал Форд Галакси',
                'price' => 3000,
                'repair_id' => 192,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд Галакси',
                'price' => 600,
                'repair_id' => 2373,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Галакси цена н/ч',
                'price' => 1400,
                'repair_id' => 2373,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Галакси цена н/ч',
                'price' => 1400,
                'repair_id' => 2373,
            ],
            [
                'name' => 'Замена сайлентблоков Форд Галакси цена от',
                'price' => 1200,
                'repair_id' => 2374,
            ],
            [
                'name' => 'Замена АКПП Форд Галакси цена от',
                'price' => 10800,
                'repair_id' => 2375,
            ],
            [
                'name' => 'Ремонт АКПП Форд Галакси цена от',
                'price' => 26400,
                'repair_id' => 2375,
            ],
            [
                'name' => 'Замена генератора Форд Галакси',
                'price' => 2400,
                'repair_id' => 2376,
            ],
            [
                'name' => 'Ремонт генератора Галакси цена от',
                'price' => 6000,
                'repair_id' => 2376,
            ],
            [
                'name' => 'Замена печки Форд Галакси',
                'price' => 14400,
                'repair_id' => 2377,
            ],
            [
                'name' => 'Замена радиатора печки Форд Галакси',
                'price' => 14400,
                'repair_id' => 2377,
            ],
            [
                'name' => 'Замена моторчика печки Форд Галакси',
                'price' => 4200,
                'repair_id' => 2377,
            ],
            [
                'name' => 'Замена масла АКПП Форд Галакси цена от',
                'price' => 1800,
                'repair_id' => 2378,
            ],
            [
                'name' => 'Замена передних амортизаторов Форд Галакси цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2379,
            ],
            [
                'name' => 'Замена задних амортизаторов Форд Галакси цена за 1 шт.',
                'price' => 1320,
                'repair_id' => 2379,
            ],
            [
                'name' => 'Замена цепи ГРМ Форд Галакси',
                'price' => 11400,
                'repair_id' => 2380,
            ],
            [
                'name' => 'Замена радиатора Галакси цена от',
                'price' => 5400,
                'repair_id' => 2381,
            ],
            [
                'name' => 'Замена ремня генератора Форд Галакси',
                'price' => 1200,
                'repair_id' => 2382,
            ],
            [
                'name' => 'Замена двигателя Форд Галакси цена от',
                'price' => 14400,
                'repair_id' => 2383,
            ],
            [
                'name' => 'Ремонт двигателя Форд Галакси цена от',
                'price' => 16800,
                'repair_id' => 2383,
            ],
            [
                'name' => 'Замена турбины Форд Галакси',
                'price' => 7800,
                'repair_id' => 2384,
            ],
            [
                'name' => 'Ремонт турбины Форд Галакси цена от',
                'price' => 21600,
                'repair_id' => 2384,
            ],
            [
                'name' => 'Замена ШРУСа Форд Галакси',
                'price' => 3000,
                'repair_id' => 2385,
            ],
            [
                'name' => 'Замена помпы Форд Галакси цена от',
                'price' => 3000,
                'repair_id' => 2386,
            ],
            [
                'name' => 'Замена бензонасоса Форд Галакси',
                'price' => 5400,
                'repair_id' => 2387,
            ],
            [
                'name' => 'Замена охлаждающей жидкости Форд Рейнджер',
                'price' => 1400,
                'repair_id' => 387,
            ],
            [
                'name' => 'Замена воздушного фильтра Форд Рейнджер',
                'price' => 420,
                'repair_id' => 378,
            ],
            [
                'name' => 'Замена масла в двигателе Форд Рейнджер',
                'price' => 700,
                'repair_id' => 377,
            ],
            [
                'name' => 'Замена рычага Форд Рейнджер цена от',
                'price' => 3080,
                'repair_id' => 390,
            ],
            [
                'name' => 'Замена задних подшипников Форд Рейнджер',
                'price' => 6720,
                'repair_id' => 389,
            ],
            [
                'name' => 'Замена переднего ступичного подшипника Форд Рейнджер',
                'price' => 4900,
                'repair_id' => 389,
            ],
            [
                'name' => 'Замена свечей накала Форд Рейнджер',
                'price' => 4760,
                'repair_id' => 381,
            ],
            [
                'name' => 'Замена салонного фильтра Рейнджер',
                'price' => 700,
                'repair_id' => 379,
            ],
            [
                'name' => 'Замена сцепления Форд Рейнджер',
                'price' => 12600,
                'repair_id' => 382,
            ],
            [
                'name' => 'Замена топливного фильтра Рейнджер',
                'price' => 700,
                'repair_id' => 380,
            ],
            [
                'name' => 'Замена тормозной жидкости Рейнджер',
                'price' => 1400,
                'repair_id' => 386,
            ],
            [
                'name' => 'Замена передних дисков Форд Рейнджер',
                'price' => 1960,
                'repair_id' => 385,
            ],
            [
                'name' => 'Замена задних тормозных дисков Рейнджер',
                'price' => 2240,
                'repair_id' => 385,
            ],
            [
                'name' => 'Замена передних тормозных колодок Рейнджер',
                'price' => 1120,
                'repair_id' => 384,
            ],
            [
                'name' => 'Замена задних тормозных колодок Форд Рейнджер',
                'price' => 1400,
                'repair_id' => 384,
            ],
            [
                'name' => 'Заправка кондиционера Форд Рейнджер',
                'price' => 1400,
                'repair_id' => 393,
            ],
            [
                'name' => 'Сход развал Форд Рейнджер',
                'price' => 4000,
                'repair_id' => 395,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд Рейнджер',
                'price' => 700,
                'repair_id' => 2388,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Рейнджер цена н/ч',
                'price' => 1400,
                'repair_id' => 2388,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Рейнджер цена н/ч',
                'price' => 1400,
                'repair_id' => 2388,
            ],
            [
                'name' => 'Замена масла АКПП Форд Рейнджер цена от',
                'price' => 2100,
                'repair_id' => 2389,
            ],
            [
                'name' => 'Замена ремня ГРМ Форд Рейнджер',
                'price' => 9100,
                'repair_id' => 2390,
            ],
            [
                'name' => 'Замена рессор Форд Рейнджер цена за 1 шт.',
                'price' => 2800,
                'repair_id' => 2391,
            ],
            [
                'name' => 'Замена сайлентблоков Форд Рейнджер цена от',
                'price' => 840,
                'repair_id' => 2392,
            ],
            [
                'name' => 'Замена антифриза Ford S-Max',
                'price' => 1200,
                'repair_id' => 275,
            ],
            [
                'name' => 'Замена воздушного фильтра Форд S-Max',
                'price' => 360,
                'repair_id' => 266,
            ],
            [
                'name' => 'Замена масла в двигателе S-Max',
                'price' => 600,
                'repair_id' => 265,
            ],
            [
                'name' => 'Замена рычага С-Макс цена от',
                'price' => 1320,
                'repair_id' => 278,
            ],
            [
                'name' => 'Замена переднего ступичного подшипника Форд S-Max',
                'price' => 2160,
                'repair_id' => 277,
            ],
            [
                'name' => 'Замена задней ступицы Форд С-Макс',
                'price' => 2160,
                'repair_id' => 277,
            ],
            [
                'name' => 'Замена ремня ГРМ S-Max',
                'price' => 6600,
                'repair_id' => 269,
            ],
            [
                'name' => 'Замена салонного фильтра S-Max',
                'price' => 720,
                'repair_id' => 267,
            ],
            [
                'name' => 'Замена свечей S-Max',
                'price' => 720,
                'repair_id' => 268,
            ],
            [
                'name' => 'Замена сцепления Форд С-Макс',
                'price' => 7800,
                'repair_id' => 270,
            ],
            [
                'name' => 'Замена тормозной жидкости S-Max',
                'price' => 1200,
                'repair_id' => 274,
            ],
            [
                'name' => 'Замена передних дисков Форд С-Макс (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 273,
            ],
            [
                'name' => 'Замена задних тормозных дисков S-Max (вкл. замену колодок)',
                'price' => 1680,
                'repair_id' => 273,
            ],
            [
                'name' => 'Замена передних колодок Форд С-Макс',
                'price' => 840,
                'repair_id' => 272,
            ],
            [
                'name' => 'Замена задних тормозных колодок S-Msx',
                'price' => 1080,
                'repair_id' => 272,
            ],
            [
                'name' => 'Замена шаровой опоры Форд S-Max цена от',
                'price' => 1200,
                'repair_id' => 279,
            ],
            [
                'name' => 'Заправка кондиционера S-Max',
                'price' => 1200,
                'repair_id' => 281,
            ],
            [
                'name' => 'Сход развал S-Max',
                'price' => 3000,
                'repair_id' => 283,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд S-Max',
                'price' => 600,
                'repair_id' => 2393,
            ],
            [
                'name' => 'Диагностика и ремонт проводки S-Max цена н/ч',
                'price' => 1400,
                'repair_id' => 2393,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на S-Max цена н/ч',
                'price' => 1400,
                'repair_id' => 2393,
            ],
            [
                'name' => 'Замена масла АКПП Форд С-Макс цена от',
                'price' => 1800,
                'repair_id' => 2394,
            ],
            [
                'name' => 'Замена задних амортизаторов Форд С-Макс',
                'price' => 1320,
                'repair_id' => 2395,
            ],
            [
                'name' => 'Замена передних амортизаторов S-Max',
                'price' => 1800,
                'repair_id' => 2395,
            ],
            [
                'name' => 'Замена ШРУСа Форд С-Макс',
                'price' => 3000,
                'repair_id' => 2396,
            ],
            [
                'name' => 'Замена гофры S-Max цена от',
                'price' => 4200,
                'repair_id' => 2397,
            ],
            [
                'name' => 'Замена сайлентблоков S-Max цена от',
                'price' => 1200,
                'repair_id' => 2398,
            ],
            [
                'name' => 'Замена бензонасоса S-Max',
                'price' => 5400,
                'repair_id' => 2399,
            ],
            [
                'name' => 'Замена лобового стекла S-Max',
                'price' => 4200,
                'repair_id' => 2400,
            ],
            [
                'name' => 'Замена бокового стекла Форд С-Макс',
                'price' => 3000,
                'repair_id' => 2400,
            ],
            [
                'name' => 'Замена опорного подшипника S-Max',
                'price' => 1800,
                'repair_id' => 2401,
            ],
            [
                'name' => 'Замена турбины S-Max',
                'price' => 7800,
                'repair_id' => 2402,
            ],
            [
                'name' => 'Ремонт турбины Форд С-Макс цена от',
                'price' => 26400,
                'repair_id' => 2402,
            ],
            [
                'name' => 'Замена двигателя S-Max цена от',
                'price' => 14400,
                'repair_id' => 2403,
            ],
            [
                'name' => 'Ремонт двигателя Форд С-Макс цена от',
                'price' => 16800,
                'repair_id' => 2403,
            ],
            [
                'name' => 'Замена радиатора охлаждения Форд С-Макс',
                'price' => 6600,
                'repair_id' => 2404,
            ],
            [
                'name' => 'Замена радиатора кондиционера S-Max',
                'price' => 6600,
                'repair_id' => 2404,
            ],
            [
                'name' => 'Замена антифриза Транзит',
                'price' => 1000,
                'repair_id' => 351,
            ],
            [
                'name' => 'Замена аккумулятора Форд Транзит цена от',
                'price' => 800,
                'repair_id' => 2405,
            ],
            [
                'name' => 'Замена воздушного фильтра Форд Транзит',
                'price' => 300,
                'repair_id' => 2406,
            ],
            [
                'name' => 'Замена масла в двигателе Мазда СХ 9',
                'price' => 700,
                'repair_id' => 985,
            ],
            [
                'name' => 'Замена рычага Мазда СХ 9 цена от',
                'price' => 1680,
                'repair_id' => 997,
            ],
            [
                'name' => 'Замена ступичного подшипника Мазда СХ9 ',
                'price' => 2520,
                'repair_id' => 996,
            ],
            [
                'name' => 'Замена салонного фильтра Мазда СХ 9',
                'price' => 840,
                'repair_id' => 987,
            ],
            [
                'name' => 'Замена свечей зажигания Мазда СХ 9 цена от',
                'price' => 840,
                'repair_id' => 988,
            ],
            [
                'name' => 'Замена тормозной жидкости Мазда СХ 9',
                'price' => 1400,
                'repair_id' => 993,
            ],
            [
                'name' => 'Замена передних дисков Мазда СХ 9',
                'price' => 1680,
                'repair_id' => 992,
            ],
            [
                'name' => 'Замена задних тормозных дисков Мазда СХ 9',
                'price' => 2100,
                'repair_id' => 992,
            ],
            [
                'name' => 'Замена передних колодок Мазда СХ 9',
                'price' => 980,
                'repair_id' => 991,
            ],
            [
                'name' => 'Замена задних тормозных колодок Мазда СХ 9',
                'price' => 1400,
                'repair_id' => 991,
            ],
            [
                'name' => 'Заправка кондиционера Мазда СХ 9',
                'price' => 1400,
                'repair_id' => 999,
            ],
            [
                'name' => 'Сход развал Мазда СХ 9',
                'price' => 3500,
                'repair_id' => 1001,
            ],
            [
                'name' => 'Замена помпы Мазда СХ 9 цена от',
                'price' => 4900,
                'repair_id' => 2407,
            ],
            [
                'name' => 'Замена масла АКПП Мазда СХ 9 (без фильтра)',
                'price' => 2100,
                'repair_id' => 2408,
            ],
            [
                'name' => 'Замена масла АКПП Mazda CX9 (с фильтром)',
                'price' => 3500,
                'repair_id' => 2408,
            ],
            [
                'name' => 'Замена топливного фильтра Мазда СХ 9 цена от',
                'price' => 3500,
                'repair_id' => 2409,
            ],
            [
                'name' => 'Замена масла в раздатке Мазда СХ 9',
                'price' => 1400,
                'repair_id' => 2410,
            ],
            [
                'name' => 'Замена шкива коленвала Мазда СХ 9',
                'price' => 3500,
                'repair_id' => 2411,
            ],
            [
                'name' => 'Замена задних амортизаторов Мазда 2 цена за 1 шт.',
                'price' => 1320,
                'repair_id' => 804,
            ],
            [
                'name' => 'Замена переднего амортизатора Мазда 2',
                'price' => 1800,
                'repair_id' => 804,
            ],
            [
                'name' => 'Замена антифриза Мазда 2',
                'price' => 1200,
                'repair_id' => 800,
            ],
            [
                'name' => 'Замена воздушного фильтра Мазда 2',
                'price' => 360,
                'repair_id' => 791,
            ],
            [
                'name' => 'Замена масла в двигателе Мазда 2',
                'price' => 600,
                'repair_id' => 790,
            ],
            [
                'name' => 'Замена рычага Мазда 2 цена от',
                'price' => 1440,
                'repair_id' => 803,
            ],
            [
                'name' => 'Замена подшипника ступицы Мазда 2',
                'price' => 2160,
                'repair_id' => 802,
            ],
            [
                'name' => 'Замена приводного ремня Мазда 2',
                'price' => 1200,
                'repair_id' => 794,
            ],
            [
                'name' => 'Замена салонного фильтра Мазда 2',
                'price' => 600,
                'repair_id' => 792,
            ],
            [
                'name' => 'Замена свечей зажигания Мазда 2',
                'price' => 720,
                'repair_id' => 793,
            ],
            [
                'name' => 'Замена сцепления Мазда 2',
                'price' => 6000,
                'repair_id' => 795,
            ],
            [
                'name' => 'Замена тормозной жидкости Мазда 2',
                'price' => 1200,
                'repair_id' => 799,
            ],
            [
                'name' => 'Замена передних дисков Мазда 2 (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 798,
            ],
            [
                'name' => 'Замена передних колодок Мазда 2 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 797,
            ],
            [
                'name' => 'Заправка кондиционера Мазда 2',
                'price' => 1200,
                'repair_id' => 806,
            ],
            [
                'name' => 'Сход развал Мазда 2',
                'price' => 3000,
                'repair_id' => 808,
            ],
            [
                'name' => 'Замена лампочки Мазда 2 цена от',
                'price' => 180,
                'repair_id' => 2412,
            ],
            [
                'name' => 'Замена лобового стекла Мазда 2',
                'price' => 4200,
                'repair_id' => 2413,
            ],
            [
                'name' => 'Замена бокового стекла Мазда 2',
                'price' => 3000,
                'repair_id' => 2413,
            ],
            [
                'name' => 'Замена масла АКПП Мазда 2 цена от',
                'price' => 1800,
                'repair_id' => 2414,
            ],
            [
                'name' => 'Замена цепи ГРМ Мазда 2',
                'price' => 11400,
                'repair_id' => 2415,
            ],
            [
                'name' => 'Замена радиатора Мазда 2 цена от',
                'price' => 5400,
                'repair_id' => 2416,
            ],
            [
                'name' => 'Замена топливного фильтра Мазда 2 цена от',
                'price' => 720,
                'repair_id' => 2417,
            ],
            [
                'name' => 'Замена шаровой Мазда 2 цена от',
                'price' => 1800,
                'repair_id' => 2418,
            ],
            [
                'name' => 'Замена антифриза Мазда 5',
                'price' => 1200,
                'repair_id' => 845,
            ],
            [
                'name' => 'Замена воздушного фильтра Мазда 5',
                'price' => 360,
                'repair_id' => 837,
            ],
            [
                'name' => 'Замена лампы ближнего света Мазда 5',
                'price' => 300,
                'repair_id' => 2419,
            ],
            [
                'name' => 'Замена лампы подсветки номера Мазда 5',
                'price' => 120,
                'repair_id' => 2419,
            ],
            [
                'name' => 'Замена задней лампочки Мазда 5 цена от',
                'price' => 180,
                'repair_id' => 2419,
            ],
            [
                'name' => 'Замена лобового стекла на Мазде 5',
                'price' => 4200,
                'repair_id' => 2420,
            ],
            [
                'name' => 'Замена бокового стекла Мазде 5',
                'price' => 3000,
                'repair_id' => 2420,
            ],
            [
                'name' => 'Замена масла в двигателе Мазда 5',
                'price' => 600,
                'repair_id' => 836,
            ],
            [
                'name' => 'Замена рычага Мазда 5 цена от',
                'price' => 1320,
                'repair_id' => 848,
            ],
            [
                'name' => 'Замена переднего ступичного подшипника Мазда 5',
                'price' => 2160,
                'repair_id' => 847,
            ],
            [
                'name' => 'Замена задней ступицы Мазда 5',
                'price' => 2160,
                'repair_id' => 847,
            ],
            [
                'name' => 'Замена салонного фильтра Мазда 5',
                'price' => 720,
                'repair_id' => 838,
            ],
            [
                'name' => 'Замена свечей зажигания Мазда 5',
                'price' => 720,
                'repair_id' => 839,
            ],
            [
                'name' => 'Замена масла АКПП Мазда 5 (без фильтра)',
                'price' => 1800,
                'repair_id' => 2421,
            ],
            [
                'name' => 'Замена масла АКПП Мазда 5 (с фильтром)',
                'price' => 3000,
                'repair_id' => 2421,
            ],
            [
                'name' => 'Замена сцепления Мазда 5',
                'price' => 6600,
                'repair_id' => 840,
            ],
            [
                'name' => 'Замена тормозной жидкости Мазда 5',
                'price' => 1200,
                'repair_id' => 844,
            ],
            [
                'name' => 'Замена передних тормозных дисков Мазда 5 (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 843,
            ],
            [
                'name' => 'Замена задних дисков Мазда 5 (вкл. замену колодок)',
                'price' => 1680,
                'repair_id' => 843,
            ],
            [
                'name' => 'Замена топливного фильтра Мазда 5 цена от',
                'price' => 720,
                'repair_id' => 2422,
            ],
            [
                'name' => 'Замена задних колодок Мазда 5 (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 842,
            ],
            [
                'name' => 'Замена тормозных колодок передних Мазда 5 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 842,
            ],
            [
                'name' => 'Замена шаровой Мазда 5',
                'price' => 1800,
                'repair_id' => 849,
            ],
            [
                'name' => 'Заправка кондиционера Мазда 5',
                'price' => 1200,
                'repair_id' => 851,
            ],
            [
                'name' => 'Замена цепи ГРМ Мазда 5',
                'price' => 11400,
                'repair_id' => 2423,
            ],
            [
                'name' => 'Сход развал Мазда 5',
                'price' => 3000,
                'repair_id' => 853,
            ],
            [
                'name' => 'Замена генератора Мазда 5',
                'price' => 3000,
                'repair_id' => 2424,
            ],
            [
                'name' => 'Ремонт генератора Мазда 5 цена от',
                'price' => 6600,
                'repair_id' => 2424,
            ],
            [
                'name' => 'Замена приводного ремня Мазда 5',
                'price' => 1200,
                'repair_id' => 2425,
            ],
            [
                'name' => 'Замена ролика натяжителя Мазда 5 (ремень снят)',
                'price' => 720,
                'repair_id' => 2425,
            ],
            [
                'name' => 'Замена сайлентблоков Мазда 5 цена от',
                'price' => 1800,
                'repair_id' => 2426,
            ],
            [
                'name' => 'Замена радиатора кондиционера Мазда 5',
                'price' => 6600,
                'repair_id' => 2427,
            ],
            [
                'name' => 'Замена радиатора охлаждения Мазда 5',
                'price' => 6600,
                'repair_id' => 2427,
            ],
            [
                'name' => 'Замена радиатора печки Мазда 5',
                'price' => 14400,
                'repair_id' => 2427,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Мазда 5',
                'price' => 3000,
                'repair_id' => 2428,
            ],
            [
                'name' => 'Замена наружного ШРУСа Мазда 5',
                'price' => 3000,
                'repair_id' => 2428,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Мазда 5',
                'price' => 3000,
                'repair_id' => 2428,
            ],
            [
                'name' => 'Замена аккумулятора (АКБ) Мазда 5',
                'price' => 600,
                'repair_id' => 2429,
            ],
            [
                'name' => 'Замена бензонасоса Мазда 5 цена от',
                'price' => 3000,
                'repair_id' => 2430,
            ],
            [
                'name' => 'Замена термостата Мазда 5',
                'price' => 3000,
                'repair_id' => 2431,
            ],
            [
                'name' => 'Замена задних амортизаторов Мазда 5 цена за 1 шт.',
                'price' => 1320,
                'repair_id' => 2432,
            ],
            [
                'name' => 'Замена переднего амортизатора Мазда 5 ',
                'price' => 1800,
                'repair_id' => 2432,
            ],
            [
                'name' => 'Ремонт двигателя Мазда 5 цена от',
                'price' => 16800,
                'repair_id' => 2433,
            ],
            [
                'name' => 'Замена двигателя Mazda 5 цена от',
                'price' => 14400,
                'repair_id' => 2433,
            ],
            [
                'name' => 'Ремонт АКПП Мазда 5 цена от',
                'price' => 21600,
                'repair_id' => 2434,
            ],
            [
                'name' => 'Замена АКПП Мазда 5 цена от',
                'price' => 11400,
                'repair_id' => 2434,
            ],
            [
                'name' => 'Замена антифриза Мазда БТ-50',
                'price' => 1400,
                'repair_id' => 892,
            ],
            [
                'name' => 'Замена воздушного фильтра Мазда БТ-50',
                'price' => 420,
                'repair_id' => 883,
            ],
            [
                'name' => 'Замена масла в двигателе Мазда БТ-50',
                'price' => 700,
                'repair_id' => 882,
            ],
            [
                'name' => 'Замена рычага Мазда БТ-50 цена от',
                'price' => 2100,
                'repair_id' => 895,
            ],
            [
                'name' => 'Замена задних подшипников Мазда БТ-50',
                'price' => 2800,
                'repair_id' => 894,
            ],
            [
                'name' => 'Замена ремня ГРМ Мазда БТ-50',
                'price' => 7700,
                'repair_id' => 887,
            ],
            [
                'name' => 'Замена свечей накала Мазда БТ-50',
                'price' => 2940,
                'repair_id' => 885,
            ],
            [
                'name' => 'Замена сцепления Мазда БТ-50',
                'price' => 9800,
                'repair_id' => 886,
            ],
            [
                'name' => 'Замена топливного фильтра Мазда БТ-50',
                'price' => 840,
                'repair_id' => 884,
            ],
            [
                'name' => 'Замена тормозной жидкости Мазда БТ-50',
                'price' => 1400,
                'repair_id' => 891,
            ],
            [
                'name' => 'Замена передних тормозных дисков Мазда БТ-50',
                'price' => 1960,
                'repair_id' => 890,
            ],
            [
                'name' => 'Замена передних колодок Мазда БТ-50',
                'price' => 1260,
                'repair_id' => 889,
            ],
            [
                'name' => 'Заправка кондиционера Мазда БТ-50',
                'price' => 1400,
                'repair_id' => 897,
            ],
            [
                'name' => 'Сход развал Мазда БТ-50',
                'price' => 3500,
                'repair_id' => 899,
            ],
            [
                'name' => 'Замена рессоры Мазда БТ-50',
                'price' => 2100,
                'repair_id' => 2435,
            ],
            [
                'name' => 'Замена рулевой сошки Мазда БТ-50',
                'price' => 1400,
                'repair_id' => 2436,
            ],
            [
                'name' => 'Замена антифриза Мазда СХ-3',
                'price' => 1200,
                'repair_id' => 1190,
            ],
            [
                'name' => 'Замена воздушного фильтра Мазда СХ-3',
                'price' => 360,
                'repair_id' => 1181,
            ],
            [
                'name' => 'Замена масла в двигателе Мазда СХ-3',
                'price' => 600,
                'repair_id' => 1180,
            ],
            [
                'name' => 'Замена рычага Мазда СХ-3 цена от',
                'price' => 1320,
                'repair_id' => 1193,
            ],
            [
                'name' => 'Замена передней ступицы Мазда СХ-3',
                'price' => 2160,
                'repair_id' => 1192,
            ],
            [
                'name' => 'Замена заднего подшипника ступицы Мазда СХ-3',
                'price' => 2160,
                'repair_id' => 1192,
            ],
            [
                'name' => 'Замена салонного фильтра Мазда СХ-3',
                'price' => 720,
                'repair_id' => 1182,
            ],
            [
                'name' => 'Замена свечей зажигания Мазда СХ-3',
                'price' => 720,
                'repair_id' => 1183,
            ],
            [
                'name' => 'Замена тормозной жидкости Мазда СХ-3',
                'price' => 1200,
                'repair_id' => 1189,
            ],
            [
                'name' => 'Замена передних дисков Мазда СХ-3 (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 1188,
            ],
            [
                'name' => 'Замена задних тормозных дисков Мазда СХ-3 (вкл. замену колодок)',
                'price' => 1680,
                'repair_id' => 1188,
            ],
            [
                'name' => 'Замена ремня ГРМ Фокус 2 1.4/1.6',
                'price' => 4200,
                'repair_id' => 120,
            ],
            [
                'name' => 'Замена ремня ГРМ Форд Фокус 2 дизель (вкл. замену кассеты)',
                'price' => 10200,
                'repair_id' => 120,
            ],
            [
                'name' => 'Замена привода Форд Фокус 2',
                'price' => 1800,
                'repair_id' => 1852,
            ],
            [
                'name' => 'Замена подвесного подшипника Фокус 2',
                'price' => 2400,
                'repair_id' => 1852,
            ],
            [
                'name' => 'Замена датчика коленвала Форд Транзит цена от',
                'price' => 1900,
                'repair_id' => 2437,
            ],
            [
                'name' => 'Замена датчика АБС Форд Транзит цена от',
                'price' => 500,
                'repair_id' => 2437,
            ],
            [
                'name' => 'Замена датчика температуры Форд Транзит',
                'price' => 500,
                'repair_id' => 2437,
            ],
            [
                'name' => 'Замена датчика высокого давления Форд Транзит цена от',
                'price' => 700,
                'repair_id' => 2437,
            ],
            [
                'name' => 'Замена зеркала Форд Транзит цена от',
                'price' => 300,
                'repair_id' => 2438,
            ],
            [
                'name' => 'Замена поворотника на зеркале Форд Транзит',
                'price' => 500,
                'repair_id' => 2438,
            ],
            [
                'name' => 'Замена генератора Форд Транзит',
                'price' => 2500,
                'repair_id' => 2439,
            ],
            [
                'name' => 'Ремонт генератора Форд Транзит цена от',
                'price' => 5500,
                'repair_id' => 2439,
            ],
            [
                'name' => 'Замена КПП Форд Транзит цена от',
                'price' => 6000,
                'repair_id' => 2440,
            ],
            [
                'name' => 'Замена тросов КПП Форд Транзит',
                'price' => 3500,
                'repair_id' => 2440,
            ],
            [
                'name' => 'Ремонт коробки Транзит цена от',
                'price' => 7500,
                'repair_id' => 2440,
            ],
            [
                'name' => 'Замена шкива коленвала Форд Транзит цена от',
                'price' => 2100,
                'repair_id' => 328,
            ],
            [
                'name' => 'Замена антифриза Фокус 1',
                'price' => 1200,
                'repair_id' => 107,
            ],
            [
                'name' => 'Замена воздушного фильтра Фокус 1',
                'price' => 360,
                'repair_id' => 97,
            ],
            [
                'name' => 'Замена масла ГУР Форд Фокус 1',
                'price' => 1200,
                'repair_id' => 108,
            ],
            [
                'name' => 'Замена масла в двигателе Форд Фокус 1',
                'price' => 600,
                'repair_id' => 96,
            ],
            [
                'name' => 'Замена задних рычагов Форд Фокус 1 цена от',
                'price' => 1200,
                'repair_id' => 110,
            ],
            [
                'name' => 'Замена переднего рычага Фокус 1',
                'price' => 1800,
                'repair_id' => 110,
            ],
            [
                'name' => 'Замена подшипника ступицы Форд Фокус 1 передний',
                'price' => 2160,
                'repair_id' => 109,
            ],
            [
                'name' => 'Замена заднего подшипника ступицы Фокус 1',
                'price' => 2160,
                'repair_id' => 109,
            ],
            [
                'name' => 'Замена ремня ГРМ Фокус 1',
                'price' => 4200,
                'repair_id' => 101,
            ],
            [
                'name' => 'Замена салонного фильтра Фокус 1',
                'price' => 600,
                'repair_id' => 98,
            ],
            [
                'name' => 'Замена свечей Форд Фокус 1',
                'price' => 720,
                'repair_id' => 100,
            ],
            [
                'name' => 'Замена сцепления Фокус 1',
                'price' => 5400,
                'repair_id' => 102,
            ],
            [
                'name' => 'Замена главного цилиндра сцепления Фокус 1',
                'price' => 3000,
                'repair_id' => 102,
            ],
            [
                'name' => 'Замена топливного фильтра Фокус 1',
                'price' => 600,
                'repair_id' => 99,
            ],
            [
                'name' => 'Замена тормозной жидкости Форд Фокус 1',
                'price' => 1200,
                'repair_id' => 106,
            ],
            [
                'name' => 'Замена тормозных дисков Фокус 1',
                'price' => 1440,
                'repair_id' => 105,
            ],
            [
                'name' => 'Замена тормозных барабанов Форд Фокус 1',
                'price' => 1200,
                'repair_id' => 105,
            ],
            [
                'name' => 'Замена передних тормозных колодок Фокус 1 (с обслуживанием)',
                'price' => 840,
                'repair_id' => 104,
            ],
            [
                'name' => 'Замена задних тормозных колодок Фокус 1 (барабанные) (с обслуживанием)',
                'price' => 1800,
                'repair_id' => 104,
            ],
            [
                'name' => 'Заправка кондиционера Форд Фокус 1',
                'price' => 1200,
                'repair_id' => 113,
            ],
            [
                'name' => 'Чтение кодов ошибок Форд Фокус 1',
                'price' => 600,
                'repair_id' => 1159,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Форд Фокус 1 цена н/ч',
                'price' => 1400,
                'repair_id' => 1159,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Фокус 1 цена н/ч',
                'price' => 1400,
                'repair_id' => 1159,
            ],
            [
                'name' => 'Сход развал Форд Фокус 1',
                'price' => 3000,
                'repair_id' => 115,
            ],
            [
                'name' => 'Замена радиатора охлаждения Форд Фокус 1',
                'price' => 3000,
                'repair_id' => 2441,
            ],
            [
                'name' => 'Замена радиатора кондиционера Фокус 1',
                'price' => 3000,
                'repair_id' => 2441,
            ],
            [
                'name' => 'Замена радиатора печки Форд Фокус 1',
                'price' => 9600,
                'repair_id' => 2441,
            ],
            [
                'name' => 'Замена генератора Форд Фокус 1',
                'price' => 3000,
                'repair_id' => 2442,
            ],
            [
                'name' => 'Ремонт генератора Форд Фокус 1 цена от ',
                'price' => 5400,
                'repair_id' => 2442,
            ],
            [
                'name' => 'Замена бензонасоса Фокус 1 (со снятием бака)',
                'price' => 5400,
                'repair_id' => 2443,
            ],
            [
                'name' => 'Замена задних амортизаторов Фокус 1 цена за 1 шт.',
                'price' => 1200,
                'repair_id' => 2444,
            ],
            [
                'name' => 'Замена передних амортизаторов Фокус 1 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2444,
            ],
            [
                'name' => 'Замена масла АКПП Фокус 1 (вкл. замену фильтра)',
                'price' => 3000,
                'repair_id' => 2445,
            ],
            [
                'name' => 'Замена помпы Фокус 1 цена от',
                'price' => 3000,
                'repair_id' => 2446,
            ],
            [
                'name' => 'Замена антифриза Форд Торнео',
                'price' => 1400,
                'repair_id' => 1170,
            ],
            [
                'name' => 'Замена воздушного фильтра Форд Торнео',
                'price' => 420,
                'repair_id' => 1161,
            ],
            [
                'name' => 'Замена масла в двигателе Форд Торнео',
                'price' => 700,
                'repair_id' => 1160,
            ],
            [
                'name' => 'Замена рычага Форд Торнео цена от',
                'price' => 2100,
                'repair_id' => 1172,
            ],
            [
                'name' => 'Замена переднего подшипника Форд Торнео',
                'price' => 4900,
                'repair_id' => 1171,
            ],
            [
                'name' => 'Замена задней ступицы Форд Торнео',
                'price' => 4900,
                'repair_id' => 1171,
            ],
            [
                'name' => 'Замена салонного фильтра Форд Торнео',
                'price' => 420,
                'repair_id' => 1162,
            ],
            [
                'name' => 'Замена свечей накала Форд Торнео цена от',
                'price' => 6300,
                'repair_id' => 1164,
            ],
            [
                'name' => 'Замена стоек стабилизатора Форд Торнео',
                'price' => 1400,
                'repair_id' => 1174,
            ],
            [
                'name' => 'Замена сцепления Форд Торнео передний привод',
                'price' => 12600,
                'repair_id' => 1165,
            ],
            [
                'name' => 'Замена топливного фильтра Форд Торнео',
                'price' => 1120,
                'repair_id' => 1163,
            ],
            [
                'name' => 'Замена форсунок Форд Торнео цена от',
                'price' => 4900,
                'repair_id' => 1179,
            ],
            [
                'name' => 'Замена тормозной жидкости Форд Торнео',
                'price' => 1400,
                'repair_id' => 1169,
            ],
            [
                'name' => 'Замена задних тормозных дисков Транзит',
                'price' => 4480,
                'repair_id' => 1168,
            ],
            [
                'name' => 'Замена передних тормозных дисков Транзит',
                'price' => 3500,
                'repair_id' => 1168,
            ],
            [
                'name' => 'Замена задних тормозных колодок Форд Торнео',
                'price' => 1750,
                'repair_id' => 1167,
            ],
            [
                'name' => 'Замена передних тормозных колодок Форд Торнео',
                'price' => 1400,
                'repair_id' => 1167,
            ],
            [
                'name' => 'Замена шаровой Форд Торнео',
                'price' => 3500,
                'repair_id' => 1173,
            ],
            [
                'name' => 'Заправка кондиционера Форд Торнео',
                'price' => 1400,
                'repair_id' => 1178,
            ],
            [
                'name' => 'Замена антифриза Фольксваген Жук',
                'price' => 1200,
                'repair_id' => 425,
            ],
            [
                'name' => 'Замена воздушного фильтра Фольксваген Жук',
                'price' => 360,
                'repair_id' => 415,
            ],
            [
                'name' => 'Замена масла в двигателе Фольксваген Жук',
                'price' => 600,
                'repair_id' => 414,
            ],
            [
                'name' => 'Замена рычага Фольксваген Жук цена от',
                'price' => 1800,
                'repair_id' => 428,
            ],
            [
                'name' => 'Замена подшипника ступицы Фольксваген Жук',
                'price' => 2160,
                'repair_id' => 427,
            ],
            [
                'name' => 'Замена ремня ГРМ VW Жук цена от',
                'price' => 5400,
                'repair_id' => 419,
            ],
            [
                'name' => 'Замена сайлентблока Фольксваген Жук цена от',
                'price' => 2160,
                'repair_id' => 430,
            ],
            [
                'name' => 'Замена салонного фильтра Фольксваген Жук',
                'price' => 480,
                'repair_id' => 416,
            ],
            [
                'name' => 'Замена свечей зажигания VW Жук',
                'price' => 720,
                'repair_id' => 418,
            ],
            [
                'name' => 'Замена сцепления Фольксваген Жук цена от',
                'price' => 7800,
                'repair_id' => 420,
            ],
            [
                'name' => 'Замена тормозной жидкости VW Жук',
                'price' => 1200,
                'repair_id' => 424,
            ],
            [
                'name' => 'Замена передних тормозных дисков VW Жук',
                'price' => 1440,
                'repair_id' => 423,
            ],
            [
                'name' => 'Замена задних тормозных дисков Фольксваген Жук',
                'price' => 1800,
                'repair_id' => 423,
            ],
            [
                'name' => 'Замена тормозных колодок Фольксваген Жук цена от',
                'price' => 840,
                'repair_id' => 422,
            ],
            [
                'name' => 'Заправка кондиционера Фольксваген Жук',
                'price' => 1200,
                'repair_id' => 431,
            ],
            [
                'name' => 'Сход развал Фольксваген Жук',
                'price' => 3000,
                'repair_id' => 433,
            ],
            [
                'name' => 'Замена антифриза Фаэтон',
                'price' => 1400,
                'repair_id' => 632,
            ],
            [
                'name' => 'Замена воздушного фильтра Фаэтон',
                'price' => 560,
                'repair_id' => 623,
            ],
            [
                'name' => 'Замена масла в двигателе Фаэтон',
                'price' => 700,
                'repair_id' => 622,
            ],
            [
                'name' => 'Замена рычага Фольксваген Фаэтон цена от',
                'price' => 1960,
                'repair_id' => 635,
            ],
            [
                'name' => 'Замена подшипника ступицы Фольксваген Фаэтон',
                'price' => 2800,
                'repair_id' => 634,
            ],
            [
                'name' => 'Замена ремня ГРМ Фаэтон цена от',
                'price' => 7700,
                'repair_id' => 627,
            ],
            [
                'name' => 'Замена салонного фильтра Фольксваген Фаэтон',
                'price' => 700,
                'repair_id' => 624,
            ],
            [
                'name' => 'Замена свечей зажигания Фаэтон цена от',
                'price' => 840,
                'repair_id' => 626,
            ],
            [
                'name' => 'Замена топливного фильтра Фаэтон цена от',
                'price' => 840,
                'repair_id' => 625,
            ],
            [
                'name' => 'Замена тормозной жидкости Фаэтон',
                'price' => 1400,
                'repair_id' => 631,
            ],
            [
                'name' => 'Замена тормозных дисков Фаэтон цена от',
                'price' => 2352,
                'repair_id' => 630,
            ],
            [
                'name' => 'Замена передних колодок Фольксваген Фаэтон',
                'price' => 1372,
                'repair_id' => 629,
            ],
            [
                'name' => 'Заправка кондиционера Фольксваген Фаэтон',
                'price' => 1400,
                'repair_id' => 637,
            ],
            [
                'name' => 'Сход развал Фольксваген Фаэтон',
                'price' => 2500,
                'repair_id' => 638,
            ],
            [
                'name' => 'Замена термостата Фольксваген Фаэтон цена от',
                'price' => 4900,
                'repair_id' => 2447,
            ],
            [
                'name' => 'Замена ламп Фольксваген Фаэтон цена от',
                'price' => 280,
                'repair_id' => 2448,
            ],
            [
                'name' => 'Замена антифриза Фольксваген Сирокко',
                'price' => 1200,
                'repair_id' => 693,
            ],
            [
                'name' => 'Замена воздушного фильтра VW Scirocco',
                'price' => 360,
                'repair_id' => 683,
            ],
            [
                'name' => 'Замена масла в двигателе Фольксваген Сирокко',
                'price' => 600,
                'repair_id' => 682,
            ],
            [
                'name' => 'Замена рычага Фольксваген Сирокко цена от',
                'price' => 1440,
                'repair_id' => 696,
            ],
            [
                'name' => 'Замена передней ступицы VW Scirocco',
                'price' => 2160,
                'repair_id' => 695,
            ],
            [
                'name' => 'Замена задней ступицы Фольксваген Сирокко',
                'price' => 2160,
                'repair_id' => 695,
            ],
            [
                'name' => 'Замена ремня ГРМ VW Scirocco',
                'price' => 6600,
                'repair_id' => 687,
            ],
            [
                'name' => 'Замена салонного фильтра Scirocco',
                'price' => 360,
                'repair_id' => 684,
            ],
            [
                'name' => 'Замена свечей зажигания VW Scirocco',
                'price' => 720,
                'repair_id' => 686,
            ],
            [
                'name' => 'Замена сцепления VW Scirocco',
                'price' => 7800,
                'repair_id' => 688,
            ],
            [
                'name' => 'Замена топливного фильтра VW Scirocco цена от',
                'price' => 720,
                'repair_id' => 685,
            ],
            [
                'name' => 'Замена тормозной жидкости Сирокко',
                'price' => 1200,
                'repair_id' => 692,
            ],
            [
                'name' => 'Замена передних тормозных дисков VW Scirocco',
                'price' => 1440,
                'repair_id' => 691,
            ],
            [
                'name' => 'Замена задних тормозных дисков Сирокко',
                'price' => 1800,
                'repair_id' => 691,
            ],
            [
                'name' => 'Замена задних тормозных колодок VW Scirocco',
                'price' => 1080,
                'repair_id' => 690,
            ],
            [
                'name' => 'Замена передних колодок Фольксваген Сирокко',
                'price' => 840,
                'repair_id' => 690,
            ],
            [
                'name' => 'Заправка кондиционера VW Scirocco',
                'price' => 1200,
                'repair_id' => 699,
            ],
            [
                'name' => 'Сход развал Фольксваген Сирокко',
                'price' => 3000,
                'repair_id' => 701,
            ],
            [
                'name' => 'Замена антифриза Туран',
                'price' => 1200,
                'repair_id' => 762,
            ],
            [
                'name' => 'Замена воздушного фильтра Туран',
                'price' => 360,
                'repair_id' => 752,
            ],
            [
                'name' => 'Замена масла в двигателе Туран',
                'price' => 600,
                'repair_id' => 751,
            ],
            [
                'name' => 'Замена рычага Туран цена от',
                'price' => 1440,
                'repair_id' => 765,
            ],
            [
                'name' => 'Замена передней ступицы Туран',
                'price' => 2160,
                'repair_id' => 764,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Туран',
                'price' => 2160,
                'repair_id' => 764,
            ],
            [
                'name' => 'Замена ремня ГРМ Туран',
                'price' => 6600,
                'repair_id' => 756,
            ],
            [
                'name' => 'Замена салонного фильтра Туран',
                'price' => 360,
                'repair_id' => 753,
            ],
            [
                'name' => 'Замена свечей Туран',
                'price' => 720,
                'repair_id' => 755,
            ],
            [
                'name' => 'Замена сцепления Touran',
                'price' => 7800,
                'repair_id' => 757,
            ],
            [
                'name' => 'Замена топливного фильтра Туран (дизель)',
                'price' => 720,
                'repair_id' => 754,
            ],
            [
                'name' => 'Замена топливного фильтра Туран (в баке)',
                'price' => 3000,
                'repair_id' => 754,
            ],
            [
                'name' => 'Замена тормозной жидкости Туран',
                'price' => 1200,
                'repair_id' => 761,
            ],
            [
                'name' => 'Замена передних тормозных дисков Туран',
                'price' => 1440,
                'repair_id' => 760,
            ],
            [
                'name' => 'Замена задних дисков Туран',
                'price' => 1800,
                'repair_id' => 760,
            ],
            [
                'name' => 'Замена задних колодок Туран (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 759,
            ],
            [
                'name' => 'Замена передних колодок Туран (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 759,
            ],
            [
                'name' => 'Заправка кондиционера Туран',
                'price' => 1200,
                'repair_id' => 768,
            ],
            [
                'name' => 'Сход развал Фольксваген Туран',
                'price' => 3000,
                'repair_id' => 770,
            ],
            [
                'name' => 'Замена задних амортизаторов Туран цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2449,
            ],
            [
                'name' => 'Замена передних амортизаторов Туран цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2449,
            ],
            [
                'name' => 'Замена ламп Туран цена от',
                'price' => 180,
                'repair_id' => 2450,
            ],
            [
                'name' => 'Замена радиатора кондиционера Туран',
                'price' => 6600,
                'repair_id' => 2451,
            ],
            [
                'name' => 'Замена радиатора охлаждения Туран',
                'price' => 6600,
                'repair_id' => 2451,
            ],
            [
                'name' => 'Замена радиатора печки Туран цена от',
                'price' => 5400,
                'repair_id' => 2451,
            ],
            [
                'name' => 'Ремонт турбины Туран цена от',
                'price' => 19200,
                'repair_id' => 2452,
            ],
            [
                'name' => 'Замена турбины Туран',
                'price' => 6600,
                'repair_id' => 2452,
            ],
            [
                'name' => 'Замена помпы Туран цена от',
                'price' => 3240,
                'repair_id' => 2453,
            ],
            [
                'name' => 'Замена сайлентблоков Туран цена от',
                'price' => 1200,
                'repair_id' => 2454,
            ],
            [
                'name' => 'Замена бензонасоса Фольксваген Туран',
                'price' => 3000,
                'repair_id' => 2455,
            ],
            [
                'name' => 'Замена цепи Фольксваген Туран',
                'price' => 11400,
                'repair_id' => 2456,
            ],
            [
                'name' => 'Замена цепи VW Scirocco',
                'price' => 11400,
                'repair_id' => 2457,
            ],
            [
                'name' => 'Замена задних колодок Мазда СХ-3 (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 1187,
            ],
            [
                'name' => 'Замена передних колодок Мазда СХ-3 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 1187,
            ],
            [
                'name' => 'Заправка кондиционера Мазда СХ-3',
                'price' => 1200,
                'repair_id' => 1195,
            ],
            [
                'name' => 'Сход развал Мазда СХ-3',
                'price' => 3500,
                'repair_id' => 1197,
            ],
            [
                'name' => 'Замена антифриза Шаран',
                'price' => 1200,
                'repair_id' => 1276,
            ],
            [
                'name' => 'Замена воздушного фильтра Шаран',
                'price' => 360,
                'repair_id' => 1266,
            ],
            [
                'name' => 'Замена масла в двигателе Шаран',
                'price' => 600,
                'repair_id' => 1265,
            ],
            [
                'name' => 'Замена рычага Фольксваген Шаран цена от',
                'price' => 1800,
                'repair_id' => 1279,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Шаран',
                'price' => 2160,
                'repair_id' => 1278,
            ],
            [
                'name' => 'Замена передней ступицы Фольксваген Шаран',
                'price' => 2160,
                'repair_id' => 1278,
            ],
            [
                'name' => 'Замена ремня ГРМ Шаран',
                'price' => 7800,
                'repair_id' => 1270,
            ],
            [
                'name' => 'Замена сайлентблоков Шаран цена от',
                'price' => 2160,
                'repair_id' => 1281,
            ],
            [
                'name' => 'Замена салонного фильтра Шаран',
                'price' => 360,
                'repair_id' => 1267,
            ],
            [
                'name' => 'Замена свечей Шаран цена от',
                'price' => 720,
                'repair_id' => 1269,
            ],
            [
                'name' => 'Замена сцепления Шаран цена от',
                'price' => 7800,
                'repair_id' => 1271,
            ],
            [
                'name' => 'Замена топливного фильтра Шаран цена от',
                'price' => 720,
                'repair_id' => 1268,
            ],
            [
                'name' => 'Замена тормозной жидкости Шаран',
                'price' => 1200,
                'repair_id' => 1275,
            ],
            [
                'name' => 'Замена задних тормозных дисков Шаран (вкл. замену колодок)',
                'price' => 1800,
                'repair_id' => 1274,
            ],
            [
                'name' => 'Замена передних дисков Фольксваген Шаран (вкл. замену колодок)',
                'price' => 1440,
                'repair_id' => 1274,
            ],
            [
                'name' => 'Замена задних колодок Фольксваген Шаран',
                'price' => 1080,
                'repair_id' => 1273,
            ],
            [
                'name' => 'Замена передних тормозных колодок Шаран',
                'price' => 840,
                'repair_id' => 1273,
            ],
            [
                'name' => 'Заправка кондиционера Шаран',
                'price' => 1200,
                'repair_id' => 1283,
            ],
            [
                'name' => 'Сход развал Шаран',
                'price' => 3000,
                'repair_id' => 1285,
            ],
            [
                'name' => 'Замена передних амортизаторов Шаран цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2458,
            ],
            [
                'name' => 'Замена задних амортизаторов Шаран цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2458,
            ],
            [
                'name' => 'Замена масла в АКПП Шаран (без фильтра)',
                'price' => 1800,
                'repair_id' => 2459,
            ],
            [
                'name' => 'Замена пружин Шаран цена от за 1 шт.',
                'price' => 1320,
                'repair_id' => 2460,
            ],
            [
                'name' => 'Замена радиатора печки Шаран цена от',
                'price' => 5400,
                'repair_id' => 2461,
            ],
            [
                'name' => 'Замена радиатора охлаждения Шаран',
                'price' => 6600,
                'repair_id' => 2461,
            ],
            [
                'name' => 'Замена термостата Шаран цена от',
                'price' => 3000,
                'repair_id' => 2462,
            ],
            [
                'name' => 'Замена антифриза Ауди А1',
                'price' => 1200,
                'repair_id' => 1356,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди А1',
                'price' => 360,
                'repair_id' => 1345,
            ],
            [
                'name' => 'Замена лампы ближнего света Ауди А1',
                'price' => 300,
                'repair_id' => 1369,
            ],
            [
                'name' => 'Замена ламп заднего габарита Audi A1',
                'price' => 240,
                'repair_id' => 1369,
            ],
            [
                'name' => 'Замена лобового стекла Ауди А1',
                'price' => 4200,
                'repair_id' => 1368,
            ],
            [
                'name' => 'Замена бокового стекла Ауди А1',
                'price' => 3000,
                'repair_id' => 1368,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди А1',
                'price' => 600,
                'repair_id' => 1344,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А1 (без фильтра)',
                'price' => 1800,
                'repair_id' => 1358,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А1 (с фильтром)',
                'price' => 3000,
                'repair_id' => 1358,
            ],
            [
                'name' => 'Замена масла ДСГ Ауди А1 (без фильтра)',
                'price' => 1800,
                'repair_id' => 1358,
            ],
            [
                'name' => 'Замена масла ДСГ Ауди А1 (с фильтром)',
                'price' => 3360,
                'repair_id' => 1358,
            ],
            [
                'name' => 'Замена задних амортизаторов Поло цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2463,
            ],
            [
                'name' => 'Замена передних амортизаторов Поло цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2463,
            ],
            [
                'name' => 'Замена антифриза Поло ',
                'price' => 1200,
                'repair_id' => 652,
            ],
            [
                'name' => 'Замена воздушного фильтра Поло ',
                'price' => 360,
                'repair_id' => 640,
            ],
            [
                'name' => 'Замена генератора Поло',
                'price' => 3000,
                'repair_id' => 2464,
            ],
            [
                'name' => 'Замена щеток генератора Поло',
                'price' => 6600,
                'repair_id' => 2464,
            ],
            [
                'name' => 'Ремонт генератора Поло цена от',
                'price' => 6600,
                'repair_id' => 2464,
            ],
            [
                'name' => 'Ремонт двигателя Поло цена от',
                'price' => 16800,
                'repair_id' => 2466,
            ],
            [
                'name' => 'Замена двигателя Поло цена от',
                'price' => 18000,
                'repair_id' => 2466,
            ],
            [
                'name' => 'Замена рейки Поло',
                'price' => 5760,
                'repair_id' => 2467,
            ],
            [
                'name' => 'Ремонт рулевой рейки Поло цена от ',
                'price' => 11400,
                'repair_id' => 2467,
            ],
            [
                'name' => 'Замена лампы ближнего света Поло',
                'price' => 240,
                'repair_id' => 657,
            ],
            [
                'name' => 'Замена лампы стоп сигнала Поло',
                'price' => 240,
                'repair_id' => 657,
            ],
            [
                'name' => 'Замена задних ламп Поло цена от',
                'price' => 180,
                'repair_id' => 657,
            ],
            [
                'name' => 'Замена масла в АКПП Поло (без фильтра)',
                'price' => 1800,
                'repair_id' => 1755,
            ],
            [
                'name' => 'Замена масла в АКПП Поло (с фильтром)',
                'price' => 3000,
                'repair_id' => 1755,
            ],
            [
                'name' => 'Замена рычага Ауди А1 цена от',
                'price' => 1440,
                'repair_id' => 1363,
            ],
            [
                'name' => 'Замена масла в двигателе Поло',
                'price' => 600,
                'repair_id' => 639,
            ],
            [
                'name' => 'Замена передних рычагов Поло цена за 1 шт.',
                'price' => 2040,
                'repair_id' => 655,
            ],
            [
                'name' => 'Замена опорного подшипника Поло цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2468,
            ],
            [
                'name' => 'Замена передней ступицы Поло',
                'price' => 2160,
                'repair_id' => 654,
            ],
            [
                'name' => 'Замена задней ступицы Поло',
                'price' => 2160,
                'repair_id' => 654,
            ],
            [
                'name' => 'Замена помпы Поло Седан',
                'price' => 4200,
                'repair_id' => 646,
            ],
            [
                'name' => 'Замена ремня генератора Поло',
                'price' => 1440,
                'repair_id' => 2469,
            ],
            [
                'name' => 'Замена задних пружин Поло цена за 2 шт.',
                'price' => 2880,
                'repair_id' => 2470,
            ],
            [
                'name' => 'Замена передних пружин Поло цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2470,
            ],
            [
                'name' => 'Замена радиатора печки Поло',
                'price' => 5400,
                'repair_id' => 2471,
            ],
            [
                'name' => 'Замена радиатора охлаждения Поло',
                'price' => 7800,
                'repair_id' => 2471,
            ],
            [
                'name' => 'Замена радиатора кондиционера Поло',
                'price' => 7800,
                'repair_id' => 2471,
            ],
            [
                'name' => 'Замена ремня ГРМ Фольксваген Поло',
                'price' => 6600,
                'repair_id' => 644,
            ],
            [
                'name' => 'Замена сайлентблоков передних рычагов Поло',
                'price' => 3000,
                'repair_id' => 2472,
            ],
            [
                'name' => 'Замена сайлентблоков задней балки Поло',
                'price' => 7200,
                'repair_id' => 2472,
            ],
            [
                'name' => 'Замена салонного фильтра Поло',
                'price' => 360,
                'repair_id' => 641,
            ],
            [
                'name' => 'Замена свечей зажигания фольксваген Поло',
                'price' => 600,
                'repair_id' => 643,
            ],
            [
                'name' => 'Замена сцепления Поло',
                'price' => 7800,
                'repair_id' => 647,
            ],
            [
                'name' => 'Замена стабилизатора Поло цена от',
                'price' => 3600,
                'repair_id' => 2473,
            ],
            [
                'name' => 'Замена втулок стабилизатора Поло цена от',
                'price' => 2160,
                'repair_id' => 2473,
            ],
            [
                'name' => 'Замена лобового стекла Поло',
                'price' => 4200,
                'repair_id' => 2474,
            ],
            [
                'name' => 'Замена заднего стекла Поло цена от',
                'price' => 4200,
                'repair_id' => 2474,
            ],
            [
                'name' => 'Замена бокового стекла Поло цена от',
                'price' => 3000,
                'repair_id' => 2474,
            ],
            [
                'name' => 'Замена передних стоек Поло цена за 1 шт.',
                'price' => 600,
                'repair_id' => 2475,
            ],
            [
                'name' => 'Замена задних стоек Поло цена за 1 шт.',
                'price' => 600,
                'repair_id' => 2475,
            ],
            [
                'name' => 'Замена термостата Поло',
                'price' => 2160,
                'repair_id' => 2476,
            ],
            [
                'name' => 'Замена топливного фильтра Поло',
                'price' => 600,
                'repair_id' => 642,
            ],
            [
                'name' => 'Замена тормозной жидкости Поло Седан',
                'price' => 1200,
                'repair_id' => 651,
            ],
            [
                'name' => 'Замена передних тормозных дисков Поло Седан',
                'price' => 1440,
                'repair_id' => 650,
            ],
            [
                'name' => 'Замена задних тормозных дисков Поло Седан',
                'price' => 1800,
                'repair_id' => 650,
            ],
            [
                'name' => 'Замена передних тормозных колодок Поло',
                'price' => 840,
                'repair_id' => 649,
            ],
            [
                'name' => 'Замена задних тормозных колодок Поло',
                'price' => 1080,
                'repair_id' => 649,
            ],
            [
                'name' => 'Замена тормозных колодок барабанных Поло',
                'price' => 2280,
                'repair_id' => 649,
            ],
            [
                'name' => 'Замена цепи ГРМ Поло',
                'price' => 11400,
                'repair_id' => 645,
            ],
            [
                'name' => 'Фольксваген поло промывка инжектора',
                'price' => 1200,
                'repair_id' => 648,
            ],
            [
                'name' => 'Замена шаровой опоры Поло',
                'price' => 1200,
                'repair_id' => 656,
            ],
            [
                'name' => 'Замена передней ступицы Ауди А1',
                'price' => 2160,
                'repair_id' => 1361,
            ],
            [
                'name' => 'Замена задней ступицы Audi A1',
                'price' => 2160,
                'repair_id' => 1361,
            ],
            [
                'name' => 'Замена ШРУСа Фольксваген Поло',
                'price' => 2040,
                'repair_id' => 2477,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Фольксваген Поло',
                'price' => 2880,
                'repair_id' => 2477,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А1',
                'price' => 6600,
                'repair_id' => 1349,
            ],
            [
                'name' => 'Заправка кондиционера Поло',
                'price' => 1200,
                'repair_id' => 658,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди А1',
                'price' => 360,
                'repair_id' => 1346,
            ],
            [
                'name' => 'Чтение кодов ошибок Поло',
                'price' => 600,
                'repair_id' => 2478,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Поло цена н/ч',
                'price' => 1680,
                'repair_id' => 2478,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Поло цена н/ч',
                'price' => 1680,
                'repair_id' => 2478,
            ],
            [
                'name' => 'Замена свечей Ауди А1',
                'price' => 720,
                'repair_id' => 1348,
            ],
            [
                'name' => 'Сход развал Поло',
                'price' => 3000,
                'repair_id' => 660,
            ],
            [
                'name' => 'Замена стойки Ауди А1',
                'price' => 600,
                'repair_id' => 1367,
            ],
            [
                'name' => 'Установка защиты картера Поло цена от',
                'price' => 600,
                'repair_id' => 2479,
            ],
            [
                'name' => 'Чистка дроссельной заслонки Поло',
                'price' => 1920,
                'repair_id' => 2480,
            ],
            [
                'name' => 'Замена сцепления Ауди А1',
                'price' => 7800,
                'repair_id' => 1351,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди А1',
                'price' => 720,
                'repair_id' => 1347,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди А1',
                'price' => 1200,
                'repair_id' => 1355,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди А1',
                'price' => 1440,
                'repair_id' => 1354,
            ],
            [
                'name' => 'Замена задних дисков Ауди А1',
                'price' => 1800,
                'repair_id' => 1354,
            ],
            [
                'name' => 'Замена передних тормозных колодок Ауди А1 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 1353,
            ],
            [
                'name' => 'Замена задних колодок Ауди А1 (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 1353,
            ],
            [
                'name' => 'Замена цепи Ауди А1',
                'price' => 11400,
                'repair_id' => 1350,
            ],
            [
                'name' => 'Заправка кондиционера Ауди А1',
                'price' => 1200,
                'repair_id' => 1370,
            ],
            [
                'name' => 'Сход развал Ауди А1',
                'price' => 3000,
                'repair_id' => 1372,
            ],
            [
                'name' => 'Замена радиатора Ауди А1 цена от',
                'price' => 6600,
                'repair_id' => 2481,
            ],
            [
                'name' => 'Замена антифриза Ауди А2',
                'price' => 1200,
                'repair_id' => 1385,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди А2',
                'price' => 360,
                'repair_id' => 1374,
            ],
            [
                'name' => 'Замена лампы Ауди А2 цена от',
                'price' => 180,
                'repair_id' => 1398,
            ],
            [
                'name' => 'Замена лобового стекла Ауди А2',
                'price' => 4200,
                'repair_id' => 1397,
            ],
            [
                'name' => 'Замена бокового стекла Ауди А2',
                'price' => 3000,
                'repair_id' => 1397,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди А2',
                'price' => 600,
                'repair_id' => 1373,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А2 цена от',
                'price' => 1800,
                'repair_id' => 1387,
            ],
            [
                'name' => 'Замена рычага Ауди А2 цена от',
                'price' => 1800,
                'repair_id' => 1392,
            ],
            [
                'name' => 'Замена передней ступицы Ауди А2',
                'price' => 2160,
                'repair_id' => 1390,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Ауди А2',
                'price' => 2160,
                'repair_id' => 1390,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А2',
                'price' => 6600,
                'repair_id' => 1378,
            ],
            [
                'name' => 'Замена сайлентблока Ауди А2 цена от',
                'price' => 2160,
                'repair_id' => 1395,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди А2',
                'price' => 360,
                'repair_id' => 1375,
            ],
            [
                'name' => 'Замена свечей Ауди А2',
                'price' => 720,
                'repair_id' => 1377,
            ],
            [
                'name' => 'Замена стойки стабилизатора Ауди А2',
                'price' => 600,
                'repair_id' => 1396,
            ],
            [
                'name' => 'Замена сцепления Ауди А2',
                'price' => 7800,
                'repair_id' => 1380,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди А2',
                'price' => 720,
                'repair_id' => 1376,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди А2',
                'price' => 1200,
                'repair_id' => 1384,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди А2',
                'price' => 1440,
                'repair_id' => 1383,
            ],
            [
                'name' => 'Замена задних дисков Ауди А2',
                'price' => 1800,
                'repair_id' => 1383,
            ],
            [
                'name' => 'Замена передних тормозных колодок Ауди А2',
                'price' => 840,
                'repair_id' => 1382,
            ],
            [
                'name' => 'Замена задних колодок Ауди А2',
                'price' => 1080,
                'repair_id' => 1382,
            ],
            [
                'name' => 'Замена цепи Ауди А2',
                'price' => 11400,
                'repair_id' => 1379,
            ],
            [
                'name' => 'Заправка кондиционера Ауди А2',
                'price' => 1200,
                'repair_id' => 1399,
            ],
            [
                'name' => 'Сход развал Ауди А2',
                'price' => 3000,
                'repair_id' => 1401,
            ],
            [
                'name' => 'Замена антифриза Ауди А7',
                'price' => 1400,
                'repair_id' => 1530,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди А7',
                'price' => 420,
                'repair_id' => 1519,
            ],
            [
                'name' => 'Замена ламп Ауди А7 цена от',
                'price' => 280,
                'repair_id' => 1543,
            ],
            [
                'name' => 'Замена лобового стекла Ауди А7',
                'price' => 4900,
                'repair_id' => 1542,
            ],
            [
                'name' => 'Замена бокового стекла Ауди А7',
                'price' => 3500,
                'repair_id' => 1542,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди А7',
                'price' => 700,
                'repair_id' => 1518,
            ],
            [
                'name' => 'Замена масла АКПП Ауди А7 цена от',
                'price' => 2100,
                'repair_id' => 1532,
            ],
            [
                'name' => 'Замена рычага Ауди А7 цена от',
                'price' => 1400,
                'repair_id' => 1537,
            ],
            [
                'name' => 'Замена ступицы Ауди А7',
                'price' => 2520,
                'repair_id' => 1535,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди А7',
                'price' => 9100,
                'repair_id' => 1523,
            ],
            [
                'name' => 'Замена сайлентблока Ауди А7 цена от',
                'price' => 700,
                'repair_id' => 1540,
            ],
            [
                'name' => 'Замена свечей Ауди А7 цена от',
                'price' => 840,
                'repair_id' => 1522,
            ],
            [
                'name' => 'Замена сцепления Ауди А7 цена от',
                'price' => 9100,
                'repair_id' => 1525,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди А7 цена от',
                'price' => 700,
                'repair_id' => 1521,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди А7',
                'price' => 1400,
                'repair_id' => 1529,
            ],
            [
                'name' => 'Замена задних тормозных дисков Ауди А7 (вкл. замену колодок)',
                'price' => 2100,
                'repair_id' => 1528,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди А7 (вкл. замену колодок)',
                'price' => 1680,
                'repair_id' => 1528,
            ],
            [
                'name' => 'Замена передних колодок Ауди А7 (вкл. обслуживание)',
                'price' => 980,
                'repair_id' => 1527,
            ],
            [
                'name' => 'Замена задних тормозных колодок Ауди А7 (вкл. обслуживание)',
                'price' => 1330,
                'repair_id' => 1527,
            ],
            [
                'name' => 'Замена цепи Ауди А7 цена от',
                'price' => 13300,
                'repair_id' => 1524,
            ],
            [
                'name' => 'Заправка кондиционера Ауди А7',
                'price' => 1400,
                'repair_id' => 1544,
            ],
            [
                'name' => 'Сход развал Ауди А7',
                'price' => 3500,
                'repair_id' => 1546,
            ],
            [
                'name' => 'Замена антифриза Ауди ТТ',
                'price' => 1400,
                'repair_id' => 1733,
            ],
            [
                'name' => 'Замена воздушного фильтра Ауди ТТ',
                'price' => 420,
                'repair_id' => 1722,
            ],
            [
                'name' => 'Замена лампы Ауди ТТ цена от',
                'price' => 210,
                'repair_id' => 1746,
            ],
            [
                'name' => 'Замена лобового стекла Ауди ТТ',
                'price' => 4900,
                'repair_id' => 1745,
            ],
            [
                'name' => 'Замена бокового стекла Ауди ТТ',
                'price' => 3500,
                'repair_id' => 1745,
            ],
            [
                'name' => 'Замена масла в двигателе Ауди ТТ',
                'price' => 700,
                'repair_id' => 1721,
            ],
            [
                'name' => 'Замена масла АКПП Ауди ТТ цена от',
                'price' => 2100,
                'repair_id' => 1735,
            ],
            [
                'name' => 'Замена рычага Ауди ТТ цена от',
                'price' => 1960,
                'repair_id' => 1740,
            ],
            [
                'name' => 'Замена передней ступицы Ауди ТТ',
                'price' => 2520,
                'repair_id' => 1738,
            ],
            [
                'name' => 'Замена заднего подшипника ступицы Ауди ТТ',
                'price' => 2520,
                'repair_id' => 1738,
            ],
            [
                'name' => 'Замена ремня ГРМ Ауди ТТ',
                'price' => 9100,
                'repair_id' => 1726,
            ],
            [
                'name' => 'Замена сайлентблока Ауди ТТ цена от',
                'price' => 2380,
                'repair_id' => 1743,
            ],
            [
                'name' => 'Замена салонного фильтра Ауди ТТ',
                'price' => 420,
                'repair_id' => 1723,
            ],
            [
                'name' => 'Замена сцепления Ауди ТТ',
                'price' => 9100,
                'repair_id' => 1728,
            ],
            [
                'name' => 'Замена топливного фильтра Ауди ТТ цена от',
                'price' => 840,
                'repair_id' => 1724,
            ],
            [
                'name' => 'Замена тормозной жидкости Ауди ТТ',
                'price' => 1400,
                'repair_id' => 1732,
            ],
            [
                'name' => 'Замена передних тормозных дисков Ауди ТТ',
                'price' => 1680,
                'repair_id' => 1731,
            ],
            [
                'name' => 'Замена задних дисков Ауди ТТ',
                'price' => 2100,
                'repair_id' => 1731,
            ],
            [
                'name' => 'Замена передних тормозных колодок Ауди ТТ',
                'price' => 980,
                'repair_id' => 1730,
            ],
            [
                'name' => 'Замена задних колодок Audi TT',
                'price' => 1330,
                'repair_id' => 1730,
            ],
            [
                'name' => 'Замена цепи Ауди ТТ цена от',
                'price' => 13300,
                'repair_id' => 1727,
            ],
            [
                'name' => 'Заправка кондиционера Ауди ТТ',
                'price' => 1400,
                'repair_id' => 1747,
            ],
            [
                'name' => 'Сход развал Ауди ТТ',
                'price' => 3500,
                'repair_id' => 1749,
            ],
            [
                'name' => 'замена радиатора Ауди ТТ цена от',
                'price' => 7700,
                'repair_id' => 2482,
            ],
            [
                'name' => 'Замена помпы Ауди ТТ цена от',
                'price' => 4480,
                'repair_id' => 2483,
            ],
            [
                'name' => 'Замена турбины Ауди ТТ',
                'price' => 7700,
                'repair_id' => 2484,
            ],
            [
                'name' => 'Ремонт турбины Ауди ТТ цена от',
                'price' => 25200,
                'repair_id' => 2484,
            ],
            [
                'name' => 'Замена антифриза Румстер',
                'price' => 1200,
                'repair_id' => 1102,
            ],
            [
                'name' => 'Замена воздушного фильтра Шкода Румстер',
                'price' => 360,
                'repair_id' => 1092,
            ],
            [
                'name' => 'Замена масла в двигателе Румстер',
                'price' => 600,
                'repair_id' => 1091,
            ],
            [
                'name' => 'Замена рычага Румстер цена от',
                'price' => 1440,
                'repair_id' => 1105,
            ],
            [
                'name' => 'Замена задней ступицы Шкода Румстер',
                'price' => 2160,
                'repair_id' => 1104,
            ],
            [
                'name' => 'Замена переднего подшипника ступицы Румстер',
                'price' => 2160,
                'repair_id' => 1104,
            ],
            [
                'name' => 'Замена ремня ГРМ Шкода Румстер',
                'price' => 6600,
                'repair_id' => 1096,
            ],
            [
                'name' => 'Замена салонного фильтра Шкода Румстер',
                'price' => 360,
                'repair_id' => 1093,
            ],
            [
                'name' => 'Замена свечей Шкода Румстер',
                'price' => 720,
                'repair_id' => 1095,
            ],
            [
                'name' => 'Замена сцепления Шкода Румстер',
                'price' => 7800,
                'repair_id' => 1097,
            ],
            [
                'name' => 'Замена топливного фильтра Шкода Румстер',
                'price' => 720,
                'repair_id' => 1094,
            ],
            [
                'name' => 'Замена тормозной жидкости Румстер',
                'price' => 1200,
                'repair_id' => 1101,
            ],
            [
                'name' => 'Замена передних дисков Шкода Румстер',
                'price' => 1440,
                'repair_id' => 1100,
            ],
            [
                'name' => 'Замена задних тормозных дисков Румстер',
                'price' => 1800,
                'repair_id' => 1100,
            ],
            [
                'name' => 'Замена передних колодок Шкода Румстер',
                'price' => 840,
                'repair_id' => 1099,
            ],
            [
                'name' => 'Замена задних тормозных колодок Румстер',
                'price' => 1080,
                'repair_id' => 1099,
            ],
            [
                'name' => 'Заправка кондиционера Шкода Румстер',
                'price' => 1200,
                'repair_id' => 1107,
            ],
            [
                'name' => 'Сход развал Шкода Румстер',
                'price' => 3000,
                'repair_id' => 1109,
            ],
            [
                'name' => 'Замена радиатора печки Румстер цена от',
                'price' => 5400,
                'repair_id' => 2485,
            ],
            [
                'name' => 'Замена радиатора охлаждения Румстер',
                'price' => 6600,
                'repair_id' => 2485,
            ],
            [
                'name' => 'Замена цепи Румстер',
                'price' => 11400,
                'repair_id' => 2486,
            ],
            [
                'name' => 'Замена сайлентблоков Румстер цена от',
                'price' => 1200,
                'repair_id' => 2487,
            ],
            [
                'name' => 'Замена масла АКПП Шкода Румстер цена от',
                'price' => 1800,
                'repair_id' => 2488,
            ],
            [
                'name' => 'Замена ремня ГРМ Тигуан',
                'price' => 5400,
                'repair_id' => 707,
            ],
            [
                'name' => 'Замена помпы Тигуан дизель (ремень ГРМ снят)',
                'price' => 1200,
                'repair_id' => 1771,
            ],
            [
                'name' => 'Замена антифриза Тигуан',
                'price' => 1200,
                'repair_id' => 714,
            ],
            [
                'name' => 'Замена воздушного фильтра Тигуан',
                'price' => 360,
                'repair_id' => 703,
            ],
            [
                'name' => 'Ремонт двигателя Тигуан цена от',
                'price' => 21600,
                'repair_id' => 729,
            ],
            [
                'name' => 'Заправка кондиционера Тигуан',
                'price' => 1200,
                'repair_id' => 728,
            ],
            [
                'name' => 'Замена шаровой опоры Тигуан',
                'price' => 1200,
                'repair_id' => 722,
            ],
            [
                'name' => 'Замена тормозной жидкости Тигуан',
                'price' => 1200,
                'repair_id' => 713,
            ],
            [
                'name' => 'Сход развал Тигуан',
                'price' => 3500,
                'repair_id' => 730,
            ],
            [
                'name' => 'Замена антифриза Таос',
                'price' => 1200,
                'repair_id' => 2489,
            ],
            [
                'name' => 'Замена воздушного фильтра Таос',
                'price' => 360,
                'repair_id' => 2490,
            ],
            [
                'name' => 'Замена ламп Таос цена от',
                'price' => 240,
                'repair_id' => 2491,
            ],
            [
                'name' => 'Замена масла в двигателе Таос',
                'price' => 600,
                'repair_id' => 2492,
            ],
            [
                'name' => 'Замена передней ступицы Таос',
                'price' => 2160,
                'repair_id' => 2493,
            ],
            [
                'name' => 'Замена задней ступицы Таос',
                'price' => 2160,
                'repair_id' => 2493,
            ],
            [
                'name' => 'Замена ремня ГРМ Таос',
                'price' => 6600,
                'repair_id' => 2494,
            ],
            [
                'name' => 'Замена салонного фильтра Таос',
                'price' => 360,
                'repair_id' => 2495,
            ],
            [
                'name' => 'Замена тормозной жидкости Таос',
                'price' => 1200,
                'repair_id' => 2496,
            ],
            [
                'name' => 'Замена свечей зажигания Таос',
                'price' => 720,
                'repair_id' => 2497,
            ],
            [
                'name' => 'Установка сетки в бампер Таос (вкл. материалы)',
                'price' => 3500,
                'repair_id' => 2498,
            ],
            [
                'name' => 'Чтение кодов ошибок Таос',
                'price' => 600,
                'repair_id' => 2499,
            ],
            [
                'name' => 'Диагностика и ремонт проводки Таос цена н/ч',
                'price' => 1400,
                'repair_id' => 2499,
            ],
            [
                'name' => 'Углубленная диагностика и устранение ошибок на Таос цена н/ч',
                'price' => 1400,
                'repair_id' => 2499,
            ],
            [
                'name' => 'Заправка кондиционера Таос',
                'price' => 1200,
                'repair_id' => 2500,
            ],
            [
                'name' => 'Замена задних колодок Таос (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 2501,
            ],
            [
                'name' => 'Замена передних колодок Таос (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 2501,
            ],
            [
                'name' => 'Замена передних дисков Таос',
                'price' => 1440,
                'repair_id' => 2502,
            ],
            [
                'name' => 'Замена задних дисков Таос',
                'price' => 1680,
                'repair_id' => 2502,
            ],
            [
                'name' => 'Замена аккумулятора Рапид',
                'price' => 600,
                'repair_id' => 1813,
            ],
            [
                'name' => 'Замена воздушного фильтра Рапид от',
                'price' => 240,
                'repair_id' => 1073,
            ],
            [
                'name' => 'Замена масла в двигателе Рапид',
                'price' => 600,
                'repair_id' => 1072,
            ],
            [
                'name' => 'Замена масла МКПП Рапид',
                'price' => 840,
                'repair_id' => 1799,
            ],
            [
                'name' => 'Замена помпы Рапид цена от',
                'price' => 3000,
                'repair_id' => 1800,
            ],
            [
                'name' => 'Замена рычага Шкода Рапид цена от',
                'price' => 1200,
                'repair_id' => 1085,
            ],
            [
                'name' => 'Замена салонного фильтра Рапид',
                'price' => 360,
                'repair_id' => 1074,
            ],
            [
                'name' => 'Замена сцепления Шкода Рапид',
                'price' => 6600,
                'repair_id' => 1077,
            ],
            [
                'name' => 'Замена термостата Рапид',
                'price' => 3000,
                'repair_id' => 1811,
            ],
            [
                'name' => 'Замена топливного фильтра Рапид',
                'price' => 600,
                'repair_id' => 1075,
            ],
            [
                'name' => 'Замена тормозной жидкости Рапид',
                'price' => 1200,
                'repair_id' => 1081,
            ],
            [
                'name' => 'Замена цепи ГРМ Рапид',
                'price' => 11400,
                'repair_id' => 1772,
            ],
            [
                'name' => 'Заправка кондиционера Рапид',
                'price' => 1200,
                'repair_id' => 1088,
            ],
            [
                'name' => 'Сход-развал Шкода Рапид',
                'price' => 3000,
                'repair_id' => 1090,
            ],
            [
                'name' => 'Установка защиты на Рапид от',
                'price' => 600,
                'repair_id' => 1812,
            ],
            [
                'name' => '"Замена втулок переднего стабилизатора Шкода Йети "',
                'price' => 1440,
                'repair_id' => 1824,
            ],
            [
                'name' => '"Замена передних тормозных дисков Шкода Йети "',
                'price' => 1440,
                'repair_id' => 1140,
            ],
            [
                'name' => '"Замена задних дисков Шкода Йети "',
                'price' => 1800,
                'repair_id' => 1140,
            ],
            [
                'name' => 'Сход-развал Мазда Трибьют',
                'price' => 3500,
                'repair_id' => 967,
            ],
            [
                'name' => 'Сход-развал',
                'price' => 4000,
                'repair_id' => 1152,
            ],
            [
                'name' => 'Сход развал Фокус 2',
                'price' => 3000,
                'repair_id' => 134,
            ],
            [
                'name' => 'Сход развал Шкода Октавия',
                'price' => 3000,
                'repair_id' => 1071,
            ],
            [
                'name' => 'Замена антифриза Хендай Элантра',
                'price' => 1200,
                'repair_id' => 2503,
            ],
            [
                'name' => 'Замена ремня ГРМ Хендай Элантра',
                'price' => 6600,
                'repair_id' => 2504,
            ],
            [
                'name' => 'Замена масла в двигателе Хендай Элантра',
                'price' => 600,
                'repair_id' => 2505,
            ],
            [
                'name' => 'Замена цепи ГРМ Октавия',
                'price' => 11400,
                'repair_id' => 1750,
            ],
            [
                'name' => 'Замена цепи ГРМ Элантра цена от',
                'price' => 9500,
                'repair_id' => 2506,
            ],
            [
                'name' => 'Замена масла в АКПП Элантра (без фильтра)',
                'price' => 1560,
                'repair_id' => 2507,
            ],
            [
                'name' => 'Замена масла АКПП Хендай Элантра (с фильтром)',
                'price' => 3000,
                'repair_id' => 2507,
            ],
            [
                'name' => 'Замена приводного ремня Октавия цена от',
                'price' => 960,
                'repair_id' => 1052,
            ],
            [
                'name' => 'Замена ремня Хендай Элантра',
                'price' => 960,
                'repair_id' => 2508,
            ],
            [
                'name' => 'Замена задних колодок Элантра (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 2509,
            ],
            [
                'name' => 'Замена передних тормозных колодок Элантра (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 2509,
            ],
            [
                'name' => 'Замена колодок ручника Элантра',
                'price' => 1500,
                'repair_id' => 2509,
            ],
            [
                'name' => 'Замена сцепления Элантра цена от',
                'price' => 6600,
                'repair_id' => 2510,
            ],
            [
                'name' => 'Замена рабочего цилиндра сцепления Элантра',
                'price' => 2160,
                'repair_id' => 2510,
            ],
            [
                'name' => 'Замена лампочки ближнего света Элантра',
                'price' => 360,
                'repair_id' => 2511,
            ],
            [
                'name' => 'Замена лампочки стоп сигнала Элантра',
                'price' => 240,
                'repair_id' => 2511,
            ],
            [
                'name' => 'Замена габаритных лампочек Элантра',
                'price' => 240,
                'repair_id' => 2511,
            ],
            [
                'name' => 'Замена задних лампочек Элантра цена от',
                'price' => 120,
                'repair_id' => 2511,
            ],
            [
                'name' => 'Замена топливного фильтра Элантра цена от',
                'price' => 600,
                'repair_id' => 2512,
            ],
            [
                'name' => 'Замена сайлентблоков Элантра цена от',
                'price' => 1200,
                'repair_id' => 2513,
            ],
            [
                'name' => 'Замена радиатора печки Элантра цена от',
                'price' => 3000,
                'repair_id' => 2514,
            ],
            [
                'name' => 'Замена радиатора кондиционера Элантра',
                'price' => 5400,
                'repair_id' => 2514,
            ],
            [
                'name' => 'Замена радиатора охлаждения Хендай Элантра',
                'price' => 5400,
                'repair_id' => 2514,
            ],
            [
                'name' => 'Замена задних амортизаторов Элантра цена за 1шт.',
                'price' => 1200,
                'repair_id' => 2515,
            ],
            [
                'name' => 'Замена переднего амортизатора Элантра',
                'price' => 1800,
                'repair_id' => 2515,
            ],
            [
                'name' => 'Замена переднего рычага Хендай Элантра',
                'price' => 1440,
                'repair_id' => 2516,
            ],
            [
                'name' => 'Замена развального рычага Элантра',
                'price' => 1440,
                'repair_id' => 2516,
            ],
            [
                'name' => 'Замена ШРУСа Элантра',
                'price' => 3000,
                'repair_id' => 2517,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Элантра',
                'price' => 3000,
                'repair_id' => 2517,
            ],
            [
                'name' => 'Замена двигателя Элантра',
                'price' => 18000,
                'repair_id' => 2518,
            ],
            [
                'name' => 'Ремонт двигателя Элантра цена от',
                'price' => 15600,
                'repair_id' => 2518,
            ],
            [
                'name' => 'Замена коленвала Элантра',
                'price' => 28800,
                'repair_id' => 2518,
            ],
            [
                'name' => 'Замена колец Элантра',
                'price' => 3600,
                'repair_id' => 2518,
            ],
            [
                'name' => 'Замена печки Элантра цена от',
                'price' => 5400,
                'repair_id' => 2519,
            ],
            [
                'name' => 'Замена радиатора печки Элантра цена от',
                'price' => 3000,
                'repair_id' => 2519,
            ],
            [
                'name' => 'Замена шаровой Шкода Октавия',
                'price' => 960,
                'repair_id' => 1062,
            ],
            [
                'name' => 'Замена шаровой опоры Элантра цена от',
                'price' => 960,
                'repair_id' => 2520,
            ],
            [
                'name' => 'Замена задних тормозных дисков Элантра',
                'price' => 1440,
                'repair_id' => 2521,
            ],
            [
                'name' => 'Замена передних тормозных дисков Хендай Элантра',
                'price' => 1440,
                'repair_id' => 2521,
            ],
            [
                'name' => 'Замена передних стоек стабилизатора Элантра цена за 2 шт.',
                'price' => 1200,
                'repair_id' => 2522,
            ],
            [
                'name' => 'Замена задних стоек стабилизатора Элантра цена за 1 шт.',
                'price' => 600,
                'repair_id' => 2522,
            ],
            [
                'name' => 'Замена свечей зажигания Элантра цена от',
                'price' => 720,
                'repair_id' => 2523,
            ],
            [
                'name' => 'Замена гофры Хендай Элантра цена от',
                'price' => 4800,
                'repair_id' => 2524,
            ],
            [
                'name' => 'Замена глушителя Элантра цена от',
                'price' => 1800,
                'repair_id' => 2524,
            ],
            [
                'name' => 'Замена сигнала Хендай Элантра цена от',
                'price' => 1200,
                'repair_id' => 2525,
            ],
            [
                'name' => 'Замена задней ступицы Элантра',
                'price' => 1800,
                'repair_id' => 2526,
            ],
            [
                'name' => 'Замена передних ступичных подшипников Хендай Элантра',
                'price' => 1800,
                'repair_id' => 2526,
            ],
            [
                'name' => 'Замена салонного фильтра Октавия',
                'price' => 360,
                'repair_id' => 1048,
            ],
            [
                'name' => 'Замена салонного фильтра Элантра',
                'price' => 360,
                'repair_id' => 2527,
            ],
            [
                'name' => 'Замена генератора Элантра',
                'price' => 2640,
                'repair_id' => 2528,
            ],
            [
                'name' => 'Ремонт генератора Элантра цена от',
                'price' => 3360,
                'repair_id' => 2528,
            ],
            [
                'name' => 'Замена щеток генератора Элантра',
                'price' => 6840,
                'repair_id' => 2528,
            ],
            [
                'name' => 'Замена помпы Октавия цена от',
                'price' => 3000,
                'repair_id' => 1769,
            ],
            [
                'name' => 'Замена помпы Элантра цена от',
                'price' => 3000,
                'repair_id' => 2529,
            ],
            [
                'name' => 'Замена втулок стабилизатора Элантра цена от',
                'price' => 1200,
                'repair_id' => 2530,
            ],
            [
                'name' => 'Замена масла МКПП Элантра',
                'price' => 840,
                'repair_id' => 2531,
            ],
            [
                'name' => 'Замена прокладки клапанной крышки Элантра',
                'price' => 1200,
                'repair_id' => 2532,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Элантра',
                'price' => 18000,
                'repair_id' => 2532,
            ],
            [
                'name' => 'Замена фар Хендай Элантра цена за 1 шт от',
                'price' => 840,
                'repair_id' => 2533,
            ],
            [
                'name' => 'Замена бензонасоса Элантра цена от',
                'price' => 3000,
                'repair_id' => 2534,
            ],
            [
                'name' => 'Замена рулевых наконечников Элантра цена за 1 шт.',
                'price' => 600,
                'repair_id' => 2535,
            ],
            [
                'name' => 'Замена датчика коленвала Элантра цена от',
                'price' => 1200,
                'repair_id' => 2536,
            ],
            [
                'name' => 'Замена датчика АБС Хендай Элантра цена от',
                'price' => 700,
                'repair_id' => 2536,
            ],
            [
                'name' => 'Замена тормозной жидкости Октавия',
                'price' => 1200,
                'repair_id' => 1057,
            ],
            [
                'name' => 'Замена тормозной жидкости Элантра',
                'price' => 1200,
                'repair_id' => 2537,
            ],
            [
                'name' => 'Замена гидрокомпенсаторов Элантра цена от',
                'price' => 12000,
                'repair_id' => 2518,
            ],
            [
                'name' => 'Замена стартера Элантра цена от',
                'price' => 2520,
                'repair_id' => 2538,
            ],
            [
                'name' => 'Ремонт стартера Элантра цена от',
                'price' => 7000,
                'repair_id' => 2538,
            ],
            [
                'name' => 'Замена шпильки Элантра цена от',
                'price' => 1200,
                'repair_id' => 2539,
            ],
            [
                'name' => 'Ремонт рейки Элантра цена от',
                'price' => 17400,
                'repair_id' => 2540,
            ],
            [
                'name' => 'Замена рейки Элантра',
                'price' => 5400,
                'repair_id' => 2540,
            ],
            [
                'name' => 'Замена АКПП Хендай Элантра',
                'price' => 9600,
                'repair_id' => 2541,
            ],
            [
                'name' => 'Ремонт АКПП Элантра цена от',
                'price' => 18000,
                'repair_id' => 2541,
            ],
            [
                'name' => 'Ремонт суппорта Элантра цена от',
                'price' => 1200,
                'repair_id' => 2542,
            ],
            [
                'name' => 'Замена суппорта Элантра цена от',
                'price' => 3000,
                'repair_id' => 2542,
            ],
            [
                'name' => 'Замена масла в двигателе Хёндай Экус',
                'price' => 600,
                'repair_id' => 2543,
            ],
            [
                'name' => 'Замена масла АКПП Хёндай Экус цена от',
                'price' => 1440,
                'repair_id' => 2544,
            ],
            [
                'name' => 'Замена цепи ГРМ Хёндай Экус цена от',
                'price' => 9500,
                'repair_id' => 2545,
            ],
            [
                'name' => 'Замена свечей зажигания Хёндай Экус цена от',
                'price' => 720,
                'repair_id' => 2546,
            ],
            [
                'name' => 'Ремонт пневмоподвески Экус цена от',
                'price' => 3600,
                'repair_id' => 2547,
            ],
            [
                'name' => 'Замена тормозной жидкости Экус',
                'price' => 1200,
                'repair_id' => 2548,
            ],
            [
                'name' => 'Замена задних колодок Хёндай Экус (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 2549,
            ],
            [
                'name' => 'Замена передних тормозных колодок Экус (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 2549,
            ],
            [
                'name' => 'Замена рычага Хёндай Экус цена от',
                'price' => 1200,
                'repair_id' => 2550,
            ],
            [
                'name' => 'Ремонт генератора Экус цена от',
                'price' => 4200,
                'repair_id' => 2551,
            ],
            [
                'name' => 'Замена генератора Экус цена от',
                'price' => 2640,
                'repair_id' => 2551,
            ],
            [
                'name' => 'Замена ремня ГРМ Хендай Гетц',
                'price' => 4200,
                'repair_id' => 2552,
            ],
            [
                'name' => 'Замена приводных ремней Гетц цена от',
                'price' => 960,
                'repair_id' => 2553,
            ],
            [
                'name' => 'Замена масла двигателя Гетц',
                'price' => 600,
                'repair_id' => 2554,
            ],
            [
                'name' => 'Замена задних амортизаторов Гетц цена за 1шт.',
                'price' => 1200,
                'repair_id' => 2555,
            ],
            [
                'name' => 'Замена переднего амортизатора Хёндай Гетц',
                'price' => 1680,
                'repair_id' => 2555,
            ],
            [
                'name' => 'Замена АКПП Хендай Гетц',
                'price' => 9600,
                'repair_id' => 2556,
            ],
            [
                'name' => 'Ремонт АКПП Гетц цена от',
                'price' => 18000,
                'repair_id' => 2556,
            ],
            [
                'name' => 'Замена задних колодок Гетц (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 2557,
            ],
            [
                'name' => 'Замена передних тормозных колодок Гетц (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 2557,
            ],
            [
                'name' => 'Замена колодок ручника Гетц',
                'price' => 1500,
                'repair_id' => 2557,
            ],
            [
                'name' => 'Замена лампочки приборной панели Гетц',
                'price' => 960,
                'repair_id' => 2558,
            ],
            [
                'name' => 'Замена габаритной лампочки Гетц',
                'price' => 240,
                'repair_id' => 2558,
            ],
            [
                'name' => 'Замена лампочек печки Гетц',
                'price' => 600,
                'repair_id' => 2558,
            ],
            [
                'name' => 'Замена лампочек ближнего света Гетц',
                'price' => 240,
                'repair_id' => 2558,
            ],
            [
                'name' => 'Замена масла в АКПП Гетц (без фильтра)',
                'price' => 1440,
                'repair_id' => 2559,
            ],
            [
                'name' => 'Замена масла АКПП Хендай Гетц (с фильтром)',
                'price' => 3000,
                'repair_id' => 2559,
            ],
            [
                'name' => 'Замена двигателя Гетц',
                'price' => 18000,
                'repair_id' => 2560,
            ],
            [
                'name' => 'Ремонт двигателя Гетц цена от',
                'price' => 15600,
                'repair_id' => 2560,
            ],
            [
                'name' => 'Замена маслосъемных колпачков Гетц',
                'price' => 10800,
                'repair_id' => 2560,
            ],
            [
                'name' => 'Замена радиатора печки Гетц цена от',
                'price' => 3000,
                'repair_id' => 2561,
            ],
            [
                'name' => 'Замена радиатора кондиционера Гетц',
                'price' => 5400,
                'repair_id' => 2561,
            ],
            [
                'name' => 'Замена радиатора охлаждения Хендай Гетц',
                'price' => 5400,
                'repair_id' => 2561,
            ],
            [
                'name' => 'Замена топливного фильтра Гетц цена от',
                'price' => 600,
                'repair_id' => 2562,
            ],
            [
                'name' => 'Замена сцепления Гетц цена от',
                'price' => 6600,
                'repair_id' => 2563,
            ],
            [
                'name' => 'Замена помпы Гетц цена от',
                'price' => 3000,
                'repair_id' => 2564,
            ],
            [
                'name' => 'Замена гофры Гетц цена от',
                'price' => 4800,
                'repair_id' => 2566,
            ],
            [
                'name' => 'Замена глушителя Гетц цена от',
                'price' => 1800,
                'repair_id' => 2566,
            ],
            [
                'name' => 'Замена опорных подшипников Гетц цена за 1 шт.',
                'price' => 1440,
                'repair_id' => 2567,
            ],
            [
                'name' => 'Замена печки Гетц цена от',
                'price' => 5400,
                'repair_id' => 2568,
            ],
            [
                'name' => 'Замена радиатора печки Гетц цена от',
                'price' => 3000,
                'repair_id' => 2568,
            ],
            [
                'name' => 'Замена сайлентблоков Гетц цена от',
                'price' => 1200,
                'repair_id' => 2569,
            ],
            [
                'name' => 'Замена сайлентблоков задней балки Гетц',
                'price' => 4400,
                'repair_id' => 2569,
            ],
            [
                'name' => 'Замена лобового стекла Элантра',
                'price' => 5400,
                'repair_id' => 2570,
            ],
            [
                'name' => 'Замена заднего стекла Элантра',
                'price' => 5640,
                'repair_id' => 2570,
            ],
            [
                'name' => 'Замена стекла двери Элантра',
                'price' => 2400,
                'repair_id' => 2570,
            ],
            [
                'name' => 'Замена лобового стекла Гетц',
                'price' => 5400,
                'repair_id' => 2571,
            ],
            [
                'name' => 'Замена заднего стекла Гетц',
                'price' => 5400,
                'repair_id' => 2571,
            ],
            [
                'name' => 'Замена стекла двери Гетц',
                'price' => 2400,
                'repair_id' => 2571,
            ],
            [
                'name' => 'Замена жидкости ГУР Фокус 2',
                'price' => 1200,
                'repair_id' => 127,
            ],
            [
                'name' => 'Замена жидкости ГУР Гетц',
                'price' => 1200,
                'repair_id' => 2572,
            ],
            [
                'name' => 'Замена салонного фильтра Гетц',
                'price' => 360,
                'repair_id' => 2573,
            ],
            [
                'name' => 'Замена ШРУСа Гетц',
                'price' => 3000,
                'repair_id' => 2574,
            ],
            [
                'name' => 'Замена пыльника ШРУСа Гетц',
                'price' => 3000,
                'repair_id' => 2574,
            ],
            [
                'name' => 'Замена генератора Гетц',
                'price' => 2600,
                'repair_id' => 2575,
            ],
            [
                'name' => 'Ремонт генератора Гетц цена от',
                'price' => 3360,
                'repair_id' => 2575,
            ],
            [
                'name' => 'Замена щеток генератора Гетц',
                'price' => 6840,
                'repair_id' => 2575,
            ],
            [
                'name' => 'Замена подрамника Гетц',
                'price' => 4400,
                'repair_id' => 2576,
            ],
            [
                'name' => 'Замена прокладки ГБЦ Гетц',
                'price' => 14400,
                'repair_id' => 2577,
            ],
            [
                'name' => 'Замена прокладки клапанной крышки Гетц',
                'price' => 1200,
                'repair_id' => 2577,
            ],
            [
                'name' => 'Замена передних стоек стабилизатора Гетц цена за 2 шт.',
                'price' => 1200,
                'repair_id' => 2578,
            ],
            [
                'name' => 'Замена задних стоек стабилизатора Гетц цена за 1 шт.',
                'price' => 600,
                'repair_id' => 2578,
            ],
            [
                'name' => 'Замена ремня кондиционера Гетц',
                'price' => 960,
                'repair_id' => 2553,
            ],
            [
                'name' => 'Замена ремня генератора Гетц',
                'price' => 960,
                'repair_id' => 2553,
            ],
            [
                'name' => 'Замена ступичного подшипника Гетц',
                'price' => 1800,
                'repair_id' => 2579,
            ],
            [
                'name' => 'Замена бензонасоса Гетц',
                'price' => 3000,
                'repair_id' => 2580,
            ],
            [
                'name' => 'Замена втулок стабилизатора Гетц цена от',
                'price' => 1200,
                'repair_id' => 2581,
            ],
            [
                'name' => 'Замена шаровой опоры Гетц цена от',
                'price' => 960,
                'repair_id' => 2582,
            ],
            [
                'name' => 'Замена подушки двигателя Гетц цена от',
                'price' => 960,
                'repair_id' => 2583,
            ],
            [
                'name' => 'Замена приборной панели Гетц',
                'price' => 1440,
                'repair_id' => 2584,
            ],
            [
                'name' => 'Ремонт приборной панели Гетц',
                'price' => 5520,
                'repair_id' => 2584,
            ],
            [
                'name' => 'Замена антифриза Хёндай Гетц',
                'price' => 1200,
                'repair_id' => 2585,
            ],
            [
                'name' => 'Замена балки Гетц',
                'price' => 6600,
                'repair_id' => 2586,
            ],
            [
                'name' => 'Замена свечей зажигания Гетц',
                'price' => 720,
                'repair_id' => 2587,
            ],
            [
                'name' => 'Замена переднего рычага Гетц',
                'price' => 1800,
                'repair_id' => 2588,
            ],
            [
                'name' => 'Замена воздушного фильтра Фокус 2',
                'price' => 360,
                'repair_id' => 117,
            ],
            [
                'name' => 'Замена воздушного фильтра Гетц',
                'price' => 360,
                'repair_id' => 2589,
            ],
            [
                'name' => 'Замена воздушного фильтра Элантра',
                'price' => 360,
                'repair_id' => 2590,
            ],
            [
                'name' => 'Замена термостата Гетц',
                'price' => 2160,
                'repair_id' => 2591,
            ],
            [
                'name' => 'Замена стартера Гетц цена от',
                'price' => 2520,
                'repair_id' => 2592,
            ],
            [
                'name' => 'Ремонт стартера Гетц цена от',
                'price' => 6800,
                'repair_id' => 2592,
            ],
            [
                'name' => 'Ремонт рейки Гетц цена от',
                'price' => 14800,
                'repair_id' => 2593,
            ],
            [
                'name' => 'Замена рейки Гетц',
                'price' => 5400,
                'repair_id' => 2593,
            ],
            [
                'name' => 'Замена ремня ГРМ Хёндай Грандер',
                'price' => 6600,
                'repair_id' => 2594,
            ],
            [
                'name' => 'Замена масла в АКПП Грандер (без фильтра)',
                'price' => 1440,
                'repair_id' => 2596,
            ],
            [
                'name' => 'Замена масла АКПП Грандер (с фильтром)',
                'price' => 3000,
                'repair_id' => 2596,
            ],
            [
                'name' => 'Замена свечей Хёндай Грандер цена от',
                'price' => 720,
                'repair_id' => 2597,
            ],
            [
                'name' => 'Замена тормозных колодок Хёндай Грандер цена от',
                'price' => 840,
                'repair_id' => 2598,
            ],
            [
                'name' => 'Замена масла двигателя Грандер',
                'price' => 600,
                'repair_id' => 2599,
            ],
            [
                'name' => 'Замена масла двигателя Хёндай H1',
                'price' => 600,
                'repair_id' => 2600,
            ],
            [
                'name' => 'Замена масла в АКПП Хёндай H1 (без фильтра)',
                'price' => 1440,
                'repair_id' => 2601,
            ],
            [
                'name' => 'Замена масла АКПП Хёндай H1 (с фильтром)',
                'price' => 3000,
                'repair_id' => 2601,
            ],
            [
                'name' => 'Замена приводных ремней Хёндай H1 цена от',
                'price' => 960,
                'repair_id' => 2602,
            ],
            [
                'name' => 'Замена топливного фильтра Хёндай H1 цена от',
                'price' => 600,
                'repair_id' => 2603,
            ],
            [
                'name' => 'Замена лампочек Хёндай H1 цена от',
                'price' => 250,
                'repair_id' => 2604,
            ],
            [
                'name' => 'Замена антифриза Хёндай H1',
                'price' => 1200,
                'repair_id' => 2605,
            ],
            [
                'name' => 'Замена ремня ГРМ Хёндай H1',
                'price' => 6600,
                'repair_id' => 2606,
            ],
            [
                'name' => 'Замена цепи ГРМ Хёндай H1 цена от',
                'price' => 11400,
                'repair_id' => 2607,
            ],
            [
                'name' => 'Замена колодок Хёндай H1 цена от',
                'price' => 840,
                'repair_id' => 2608,
            ],
            [
                'name' => 'Замена шаровой опоры Хёндай H1 цена от',
                'price' => 960,
                'repair_id' => 2609,
            ],
            [
                'name' => 'Замена масла двигателя Хёндай i20',
                'price' => 600,
                'repair_id' => 2610,
            ],
            [
                'name' => 'Замена масла в АКПП Хёндай i20 (без фильтра)',
                'price' => 1440,
                'repair_id' => 2611,
            ],
            [
                'name' => 'Замена масла АКПП Хёндай i20 (с фильтром)',
                'price' => 3000,
                'repair_id' => 2611,
            ],
            [
                'name' => 'Замена лампочек печки Хёндай i20 цена от',
                'price' => 200,
                'repair_id' => 2612,
            ],
            [
                'name' => 'Замена термостата Хёндай i20 цена от',
                'price' => 2160,
                'repair_id' => 2613,
            ],
            [
                'name' => 'Замена топливного фильтра Хёндай i20 в баке',
                'price' => 3000,
                'repair_id' => 2614,
            ],
            [
                'name' => 'Замена салонного фильтра Хёндай i20',
                'price' => 360,
                'repair_id' => 2615,
            ],
            [
                'name' => 'Замена датчика Хёндай i20 цена от',
                'price' => 600,
                'repair_id' => 2616,
            ],
            [
                'name' => 'Замена воздушного фильтра Хёндай i20',
                'price' => 360,
                'repair_id' => 2617,
            ],
            [
                'name' => 'Замена антифриза Хёндай i20',
                'price' => 1200,
                'repair_id' => 2618,
            ],
            [
                'name' => 'Замена масла в двигателе Хёндай i30',
                'price' => 600,
                'repair_id' => 2619,
            ],
            [
                'name' => 'Ремонт рейки i30 цена от',
                'price' => 14800,
                'repair_id' => 2620,
            ],
            [
                'name' => 'Замена рейки Хёндай i30',
                'price' => 5400,
                'repair_id' => 2620,
            ],
            [
                'name' => 'Замена цепи ГРМ Хёндай i30 цена от',
                'price' => 11400,
                'repair_id' => 2621,
            ],
            [
                'name' => 'Замена шаровой опоры Хёндай i30 цена от',
                'price' => 960,
                'repair_id' => 2622,
            ],
            [
                'name' => 'Замена масла в АКПП Хёндай i30 (без фильтра)',
                'price' => 1440,
                'repair_id' => 2623,
            ],
            [
                'name' => 'Замена масла АКПП Хёндай i30 (с фильтром)',
                'price' => 3000,
                'repair_id' => 2623,
            ],
            [
                'name' => 'Замена лампы ближнего света i30',
                'price' => 300,
                'repair_id' => 2625,
            ],
            [
                'name' => 'Замена ламп i30',
                'price' => 200,
                'repair_id' => 2625,
            ],
            [
                'name' => 'Замена сайлентблоков Хёндай i30 цена от',
                'price' => 1200,
                'repair_id' => 2626,
            ],
            [
                'name' => 'Замена задних пружин Hyundai i30 цена за 1 шт.',
                'price' => 1200,
                'repair_id' => 2627,
            ],
            [
                'name' => 'Замена передних пружин Хёндай i30 цена за 1 шт.',
                'price' => 1800,
                'repair_id' => 2627,
            ],
            [
                'name' => 'Замена ступичного подшипника Хёндай i30 цена ль',
                'price' => 1800,
                'repair_id' => 2628,
            ],
            [
                'name' => 'Замена воздушного фильтра Хёндай i30',
                'price' => 360,
                'repair_id' => 2629,
            ],
            [
                'name' => 'Замена сцепления Хёндай i30 цена от',
                'price' => 6600,
                'repair_id' => 2630,
            ],
            [
                'name' => 'Замена передних амортизаторов i30 цена за 1шт.',
                'price' => 1680,
                'repair_id' => 2631,
            ],
            [
                'name' => 'Замена задних амортизаторов Хёндай i30 цена за 1шт.',
                'price' => 1200,
                'repair_id' => 2631,
            ],
            [
                'name' => 'Замена топливного фильтра Хёндай i30 цена от',
                'price' => 600,
                'repair_id' => 2632,
            ],
            [
                'name' => 'Замена задних колодок Хёндай i30 (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 2634,
            ],
            [
                'name' => 'Замена передних тормозных колодок Хёндай i30 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 2634,
            ],
            [
                'name' => 'Замена передних стоек стабилизатора Хёндай i30 цена за 2 шт.',
                'price' => 1200,
                'repair_id' => 2635,
            ],
            [
                'name' => 'Замена задних стоек стабилизатора Хёндай i30 цена за 1 шт.',
                'price' => 600,
                'repair_id' => 2635,
            ],
            [
                'name' => 'Замена масла в МКПП Хёндай i30',
                'price' => 840,
                'repair_id' => 2636,
            ],
            [
                'name' => 'Замена задних тормозных дисков Хёндай i30',
                'price' => 1440,
                'repair_id' => 2637,
            ],
            [
                'name' => 'Замена передних тормозных дисков Хёндай i30',
                'price' => 1440,
                'repair_id' => 2637,
            ],
            [
                'name' => 'Замена лобового стекла Хёндай i30',
                'price' => 5400,
                'repair_id' => 2638,
            ],
            [
                'name' => 'Замена масла в АКПП Хёндай I40 (без фильтра)',
                'price' => 1440,
                'repair_id' => 2639,
            ],
            [
                'name' => 'Замена масла АКПП Хёндай I40 (с фильтром)',
                'price' => 3000,
                'repair_id' => 2639,
            ],
            [
                'name' => 'Замена антифриза Хёндай I40',
                'price' => 1200,
                'repair_id' => 2640,
            ],
            [
                'name' => 'Замена задних колодок Хёндай I40 (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 2641,
            ],
            [
                'name' => 'Замена передних тормозных колодок Хёндай I40 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 2641,
            ],
            [
                'name' => 'Замена лобового стекла Хёндай I40',
                'price' => 5400,
                'repair_id' => 2642,
            ],
            [
                'name' => 'Замена стекла двери Хёндай I40',
                'price' => 2400,
                'repair_id' => 2642,
            ],
            [
                'name' => 'Замена цепи I40',
                'price' => 11400,
                'repair_id' => 2643,
            ],
            [
                'name' => 'Замена шаровой опоры Хёндай I40 цена от',
                'price' => 960,
                'repair_id' => 2644,
            ],
            [
                'name' => 'Замена сцепления Хёндай I40 цена от',
                'price' => 6600,
                'repair_id' => 2645,
            ],
            [
                'name' => 'Замена лампочек Хёндай I40 цена от',
                'price' => 200,
                'repair_id' => 2646,
            ],
            [
                'name' => 'Замена передней ступицы Хёндай I40',
                'price' => 1800,
                'repair_id' => 2647,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Hyundai I40',
                'price' => 1800,
                'repair_id' => 2647,
            ],
            [
                'name' => 'Замена рычага i40 цена от',
                'price' => 1200,
                'repair_id' => 2648,
            ],
            [
                'name' => 'Замена топливного фильтра Хёндай I40 цена от',
                'price' => 600,
                'repair_id' => 2649,
            ],
            [
                'name' => 'Замена свечей зажигания Хёндай I40',
                'price' => 720,
                'repair_id' => 2650,
            ],
            [
                'name' => 'Замена салонного фильтра Хёндай I40',
                'price' => 360,
                'repair_id' => 2651,
            ],
            [
                'name' => 'Ремонт двигателя Хёндай I40 цена от',
                'price' => 15600,
                'repair_id' => 2652,
            ],
            [
                'name' => 'Замена двигателя Хёндай I40',
                'price' => 18000,
                'repair_id' => 2652,
            ],
            [
                'name' => 'Замена ремня Хёндай I40',
                'price' => 960,
                'repair_id' => 2653,
            ],
            [
                'name' => 'Замена масла двигателя IX-35',
                'price' => 600,
                'repair_id' => 2654,
            ],
            [
                'name' => 'Замена масла в АКПП IX-35 (без фильтра)',
                'price' => 1440,
                'repair_id' => 2655,
            ],
            [
                'name' => 'Замена масла АКПП Хёндай IX-35 (с фильтром)',
                'price' => 3000,
                'repair_id' => 2655,
            ],
            [
                'name' => 'Замена цепи ГРМ Хёндай IX-35',
                'price' => 11400,
                'repair_id' => 2656,
            ],
            [
                'name' => 'Замена лампы ближнего Хёндай IX-35',
                'price' => 240,
                'repair_id' => 2657,
            ],
            [
                'name' => 'Замена ламп стоп сигнала ix35',
                'price' => 240,
                'repair_id' => 2657,
            ],
            [
                'name' => 'Замена ксеноновых ламп ix35',
                'price' => 600,
                'repair_id' => 2657,
            ],
            [
                'name' => 'Замена противотуманной лампы Хёндай IX-35',
                'price' => 600,
                'repair_id' => 2657,
            ],
            [
                'name' => 'Замена лобового стекла Хёндай IX-35',
                'price' => 5400,
                'repair_id' => 2658,
            ],
            [
                'name' => 'Замена стекла двери Хёндай IX-35',
                'price' => 2400,
                'repair_id' => 2658,
            ],
            [
                'name' => 'Замена топливного фильтра Хёндай IX-35 дизель',
                'price' => 720,
                'repair_id' => 2659,
            ],
            [
                'name' => 'Замена топливного фильтра IX-35 бензин (в баке)',
                'price' => 3000,
                'repair_id' => 2659,
            ],
            [
                'name' => 'Замена приводного ремня ix35',
                'price' => 960,
                'repair_id' => 2660,
            ],
            [
                'name' => 'Замена передних тормозных дисков IX-35 цена за 2 шт.',
                'price' => 1440,
                'repair_id' => 2661,
            ],
            [
                'name' => 'Замена задних тормозных дисков Хёндай IX-35 цена за 2 шт.',
                'price' => 1680,
                'repair_id' => 2661,
            ],
            [
                'name' => 'Замена передних тормозных колодок Хёндай IX-35 (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 2662,
            ],
            [
                'name' => 'Замена задних колодок Хёндай IX-35 (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 2662,
            ],
            [
                'name' => 'Замена сайлентблоков Хёндай IX-35 цена от',
                'price' => 1200,
                'repair_id' => 2663,
            ],
            [
                'name' => 'Замена сайлентблоков передних рычагов ix35 цена от',
                'price' => 1440,
                'repair_id' => 2663,
            ],
            [
                'name' => 'Замена задних амортизаторов Хёндай IX-35 цена за 1шт.',
                'price' => 1200,
                'repair_id' => 2664,
            ],
            [
                'name' => 'Замена переднего амортизатора Хёндай IX-35',
                'price' => 1680,
                'repair_id' => 2664,
            ],
            [
                'name' => 'Замена привода ix35',
                'price' => 3000,
                'repair_id' => 2665,
            ],
            [
                'name' => 'Замена масла в муфте ix35',
                'price' => 600,
                'repair_id' => 2666,
            ],
            [
                'name' => 'Замена подвесного подшипника ix35 цена от',
                'price' => 3000,
                'repair_id' => 2667,
            ],
            [
                'name' => 'Замена антифриза Хёндай IX-35',
                'price' => 1200,
                'repair_id' => 2668,
            ],
            [
                'name' => 'Замена салонного фильтра Хёндай IX-35',
                'price' => 360,
                'repair_id' => 2669,
            ],
            [
                'name' => 'Замена свечей зажигания Хёндай IX-35',
                'price' => 720,
                'repair_id' => 2670,
            ],
            [
                'name' => 'Замена шаровой опоры Хёндай IX-35 цена от',
                'price' => 960,
                'repair_id' => 2671,
            ],
            [
                'name' => 'Замена стойки стабилизатора ix35 цена за 1 шт.',
                'price' => 600,
                'repair_id' => 2672,
            ],
            [
                'name' => 'Замена передней пружины Хёндай IX-35',
                'price' => 1800,
                'repair_id' => 2673,
            ],
            [
                'name' => 'Замена задних пружин ix35 цена за 1 шт.',
                'price' => 1200,
                'repair_id' => 2673,
            ],
            [
                'name' => 'Замена передней ступицы ix35',
                'price' => 1800,
                'repair_id' => 2674,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Хёндай IX-35',
                'price' => 1800,
                'repair_id' => 2674,
            ],
            [
                'name' => 'Замена генератора Хёндай IX-35',
                'price' => 2600,
                'repair_id' => 2675,
            ],
            [
                'name' => 'Ремонт генератора Хёндай IX-35 цена от',
                'price' => 4360,
                'repair_id' => 2675,
            ],
            [
                'name' => 'Замена сцепления Хёндай IX-35 цена от',
                'price' => 6600,
                'repair_id' => 2676,
            ],
            [
                'name' => 'Замена тормозной жидкости Форд Фокус 2',
                'price' => 1200,
                'repair_id' => 125,
            ],
            [
                'name' => 'Замена тормозной жидкости Хёндай IX-35',
                'price' => 1200,
                'repair_id' => 2677,
            ],
            [
                'name' => 'Замена переднего рычага ix35',
                'price' => 1800,
                'repair_id' => 2678,
            ],
            [
                'name' => 'Замена задних рычагов ix35 цена от',
                'price' => 1200,
                'repair_id' => 2678,
            ],
            [
                'name' => 'Замена АКПП Хёндай IX-35',
                'price' => 9600,
                'repair_id' => 2679,
            ],
            [
                'name' => 'Ремонт АКПП IX-35 цена от',
                'price' => 18000,
                'repair_id' => 2679,
            ],
            [
                'name' => 'Замена двигателя Хёндай IX-35',
                'price' => 18000,
                'repair_id' => 2680,
            ],
            [
                'name' => 'Ремонт двигателя Хёндай IX-35 цена от',
                'price' => 15600,
                'repair_id' => 2680,
            ],
            [
                'name' => 'Замена муфты IX-35 цена от ',
                'price' => 4200,
                'repair_id' => 2681,
            ],
            [
                'name' => 'Ремонт муфты полного привода IX-35 цена от',
                'price' => 1200,
                'repair_id' => 2681,
            ],
            [
                'name' => 'Замена воздушного фильтра Хёндай IX-35',
                'price' => 360,
                'repair_id' => 2682,
            ],
            [
                'name' => 'Замена камеры заднего вида IX-35 цена от ',
                'price' => 2400,
                'repair_id' => 2683,
            ],
            [
                'name' => 'Ремонт камеры IX-35 цена от',
                'price' => 1200,
                'repair_id' => 2683,
            ],
            [
                'name' => 'Замена фары Хёндай IX-35 цена от',
                'price' => 2160,
                'repair_id' => 2684,
            ],
            [
                'name' => 'Замена противотуманной фары ix35',
                'price' => 600,
                'repair_id' => 2684,
            ],
            [
                'name' => 'Замена внутреннего ШРУСа Хёндай IX-35',
                'price' => 3000,
                'repair_id' => 2685,
            ],
            [
                'name' => 'Замена пыльника ШРУС Хёндай IX-35',
                'price' => 3000,
                'repair_id' => 2685,
            ],
            [
                'name' => 'Замена датчика коленвала ix35 цена от',
                'price' => 1200,
                'repair_id' => 2686,
            ],
            [
                'name' => 'Замена датчика АБС ix35 цена от',
                'price' => 700,
                'repair_id' => 2686,
            ],
            [
                'name' => 'Ремонт рейки Хёндай IX-35 цена от',
                'price' => 17400,
                'repair_id' => 2687,
            ],
            [
                'name' => 'Замена рейки Хёндай IX-35',
                'price' => 5400,
                'repair_id' => 2687,
            ],
            [
                'name' => 'Замена сальника коленвала ix35 (заднего)',
                'price' => 12600,
                'repair_id' => 2688,
            ],
            [
                'name' => 'Замена сальника АКПП ix35 4wd цена от',
                'price' => 1800,
                'repair_id' => 2688,
            ],
            [
                'name' => 'Замена радиатора печки Хёндай IX-35 цена от',
                'price' => 3000,
                'repair_id' => 2689,
            ],
            [
                'name' => 'Замена радиатора охлаждения ix35',
                'price' => 5400,
                'repair_id' => 2689,
            ],
            [
                'name' => 'Замена радиатора кондиционера Хёндай IX-35',
                'price' => 5400,
                'repair_id' => 2689,
            ],
            [
                'name' => 'Замена масла в раздатке ix35',
                'price' => 840,
                'repair_id' => 2690,
            ],
            [
                'name' => 'Замена масла в мостах ix35',
                'price' => 840,
                'repair_id' => 2690,
            ],
            [
                'name' => 'Замена свечей зажигания Хёндай IX-55 цена от',
                'price' => 720,
                'repair_id' => 2691,
            ],
            [
                'name' => 'Замена приводного ремня ix55',
                'price' => 960,
                'repair_id' => 2692,
            ],
            [
                'name' => 'Замена масла двигателя IX55',
                'price' => 840,
                'repair_id' => 2693,
            ],
            [
                'name' => 'Замена топливного фильтра Хёндай IX-55 дизель',
                'price' => 840,
                'repair_id' => 2694,
            ],
            [
                'name' => 'Замена топливного фильтра IX55 бензин (в баке)',
                'price' => 3500,
                'repair_id' => 2694,
            ],
            [
                'name' => 'Замена цепи ГРМ Хёндай IX55',
                'price' => 13300,
                'repair_id' => 2695,
            ],
            [
                'name' => 'Замена свечей накала Хёндай IX-55 цена от',
                'price' => 2940,
                'repair_id' => 2691,
            ],
            [
                'name' => 'Замена масла в АКПП IX55 (без фильтра)',
                'price' => 1440,
                'repair_id' => 2696,
            ],
            [
                'name' => 'Замена масла АКПП Хёндай IX-55 (с фильтром)',
                'price' => 3000,
                'repair_id' => 2696,
            ],
            [
                'name' => 'Замена задних амортизаторов Хёндай IX-55 цена за 1шт.',
                'price' => 1400,
                'repair_id' => 2697,
            ],
            [
                'name' => 'Замена переднего амортизатора Хёндай IX55',
                'price' => 1960,
                'repair_id' => 2697,
            ],
            [
                'name' => 'Замена передней ступицы ix55',
                'price' => 1800,
                'repair_id' => 2698,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Хёндай IX-55',
                'price' => 1800,
                'repair_id' => 2698,
            ],
            [
                'name' => 'Замена генератора Хёндай IX55',
                'price' => 2600,
                'repair_id' => 2699,
            ],
            [
                'name' => 'Ремонт генератора Хёндай IX-55 цена от',
                'price' => 4360,
                'repair_id' => 2699,
            ],
            [
                'name' => 'Замена салонного фильтра Хёндай IX55',
                'price' => 420,
                'repair_id' => 2700,
            ],
            [
                'name' => 'Замена ремня ГРМ Матрикс',
                'price' => 6600,
                'repair_id' => 2701,
            ],
            [
                'name' => 'Замена масла двигателя Матрикс',
                'price' => 600,
                'repair_id' => 2702,
            ],
            [
                'name' => 'Замена приводного ремня Матрикс',
                'price' => 960,
                'repair_id' => 2703,
            ],
            [
                'name' => 'Замена масла в АКПП Матрикс (без фильтра)',
                'price' => 1440,
                'repair_id' => 2704,
            ],
            [
                'name' => 'Замена масла АКПП Хёндай Матрикс (с фильтром)',
                'price' => 3000,
                'repair_id' => 2704,
            ],
            [
                'name' => 'Замена топливного фильтра Хёндай Матрикс дизель',
                'price' => 720,
                'repair_id' => 2705,
            ],
            [
                'name' => 'Замена топливного фильтра Матрикс бензин (в баке)',
                'price' => 3000,
                'repair_id' => 2705,
            ],
            [
                'name' => 'Замена передних тормозных колодок Матрикс (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 2706,
            ],
            [
                'name' => 'Замена задних колодок Хёндай Матрикс (вкл. обслуживание)',
                'price' => 1080,
                'repair_id' => 2706,
            ],
            [
                'name' => 'Замена наружного ШРУСа Хёндай Матрикс',
                'price' => 3000,
                'repair_id' => 2707,
            ],
            [
                'name' => 'Замена пыльника ШРУС Хёндай Матрикс',
                'price' => 3000,
                'repair_id' => 2707,
            ],
            [
                'name' => 'Замена лампочки ближнего света Хендай Матрикс',
                'price' => 240,
                'repair_id' => 2708,
            ],
            [
                'name' => 'Замена задних ламп Хендай Матрикс цена от',
                'price' => 240,
                'repair_id' => 2708,
            ],
            [
                'name' => 'Замена задних амортизаторов Хёндай Матрикс цена за 1шт.',
                'price' => 1200,
                'repair_id' => 2709,
            ],
            [
                'name' => 'Замена переднего амортизатора Хёндай Матрикс',
                'price' => 1680,
                'repair_id' => 2709,
            ],
            [
                'name' => 'Замена подрамника Матрикс',
                'price' => 4400,
                'repair_id' => 2710,
            ],
            [
                'name' => 'Замена сцепления Матрикс цена от',
                'price' => 6600,
                'repair_id' => 2711,
            ],
            [
                'name' => 'Замена двигателя Матрикс',
                'price' => 18000,
                'repair_id' => 2712,
            ],
            [
                'name' => 'Ремонт двигателя Матрикс цена от',
                'price' => 15600,
                'repair_id' => 2712,
            ],
            [
                'name' => 'Замена АКПП Хендай Матрикс',
                'price' => 9600,
                'repair_id' => 2713,
            ],
            [
                'name' => 'Ремонт АКПП Матрикс цена от',
                'price' => 18000,
                'repair_id' => 2713,
            ],
            [
                'name' => 'Замена передней ступицы Матрикс',
                'price' => 1800,
                'repair_id' => 2714,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Хёндай Матрикс',
                'price' => 1800,
                'repair_id' => 2714,
            ],
            [
                'name' => 'Замена шаровой опоры Матрикс цена от',
                'price' => 960,
                'repair_id' => 2715,
            ],
            [
                'name' => 'Замена задней стойки стабилизатора Хендай Матрикс',
                'price' => 600,
                'repair_id' => 2716,
            ],
            [
                'name' => 'Замена передней стойки Хендай Матрикс',
                'price' => 600,
                'repair_id' => 2716,
            ],
            [
                'name' => 'Замена салонного фильтра Хендай Матрикс',
                'price' => 360,
                'repair_id' => 2717,
            ],
            [
                'name' => 'Замена стартера Хендай Матрикс цена от',
                'price' => 2520,
                'repair_id' => 2718,
            ],
            [
                'name' => 'Ремонт стартера Матрикс цена от',
                'price' => 7000,
                'repair_id' => 2718,
            ],
            [
                'name' => 'Замена радиатора печки Хёндай Матрикс цена от',
                'price' => 3000,
                'repair_id' => 2719,
            ],
            [
                'name' => 'Замена радиатора охлаждения Матрикс',
                'price' => 5400,
                'repair_id' => 2719,
            ],
            [
                'name' => 'Замена радиатора кондиционера Матрикс',
                'price' => 5400,
                'repair_id' => 2719,
            ],
            [
                'name' => 'Замена цепи ГРМ Матрикс цена от',
                'price' => 4800,
                'repair_id' => 2720,
            ],
            [
                'name' => 'Замена генератора Хёндай Матрикс',
                'price' => 2600,
                'repair_id' => 2721,
            ],
            [
                'name' => 'Ремонт генератора Матрикс цена от',
                'price' => 4360,
                'repair_id' => 2721,
            ],
            [
                'name' => 'Замена антифриза Хендай Палисад',
                'price' => 1400,
                'repair_id' => 2722,
            ],
            [
                'name' => 'Замена воздушного фильтра Палисад',
                'price' => 420,
                'repair_id' => 2723,
            ],
            [
                'name' => 'Замена лампочки ближнего света Палисад',
                'price' => 420,
                'repair_id' => 2724,
            ],
            [
                'name' => 'Замена задних лампочек Палисад цена от',
                'price' => 240,
                'repair_id' => 2724,
            ],
            [
                'name' => 'Замена масла в АКПП Палисад (без фильтра)',
                'price' => 1680,
                'repair_id' => 2725,
            ],
            [
                'name' => 'Замена масла АКПП Хендай Палисад (с фильтром)',
                'price' => 3500,
                'repair_id' => 2725,
            ],
            [
                'name' => 'Замена масла в двигателе Хендай Палисад',
                'price' => 700,
                'repair_id' => 2726,
            ],
            [
                'name' => 'Замена салонного фильтра Палисад',
                'price' => 420,
                'repair_id' => 2727,
            ],
            [
                'name' => 'Замена передней ступицы Палисад',
                'price' => 2100,
                'repair_id' => 2728,
            ],
            [
                'name' => 'Замена подшипника задней ступицы Хёндай Палисад',
                'price' => 2100,
                'repair_id' => 2728,
            ],
            [
                'name' => 'Замена топливного фильтра Палисад дизель',
                'price' => 840,
                'repair_id' => 2729,
            ],
            [
                'name' => 'Замена топливного фильтра Палисад бензин (в баке)',
                'price' => 3500,
                'repair_id' => 2729,
            ],
            [
                'name' => 'Замена передних тормозных колодок Палисад (вкл. обслуживание)',
                'price' => 840,
                'repair_id' => 2730,
            ],
            [
                'name' => 'Замена задних колодок Хёндай Палисад (вкл. обслуживание)',
                'price' => 1260,
                'repair_id' => 2730,
            ],
            [
                'name' => 'Замена передних тормозных дисков Палисад цена за 2 шт.',
                'price' => 1680,
                'repair_id' => 2731,
            ],
            [
                'name' => 'Замена задних тормозных дисков Хёндай Палисад цена за 2 шт.',
                'price' => 1960,
                'repair_id' => 2731,
            ],
            [
                'name' => 'Замена антифриза Фокус 2',
                'price' => 1200,
                'repair_id' => 126,
            ],
            [
                'name' => 'Замена салонного фильтра Фокус 2',
                'price' => 720,
                'repair_id' => 118,
            ],
            [
                'name' => 'Заправка кондиционера Форд Фокус 2',
                'price' => 1200,
                'repair_id' => 132,
            ],
            [
                'name' => 'Регулировка фар Форд Фокус 2',
                'price' => 600,
                'repair_id' => 1838,
            ],
            [
                'name' => 'Чистка форсунок Фокус 2',
                'price' => 1200,
                'repair_id' => 122,
            ],
            [
                'name' => 'Промывка инжектора Ауди Q5',
                'price' => 1400,
                'repair_id' => 1642,
            ],
            [
                'name' => 'Замена печки Шкода Октавия цена от',
                'price' => 3600,
                'repair_id' => 1791,
            ],
            [
                'name' => 'Замена радиатора печки Октавия',
                'price' => 3600,
                'repair_id' => 1791,
            ],
            [
                'name' => 'Ремонт печки Октавия цена от',
                'price' => 1800,
                'repair_id' => 1791,
            ],
            [
                'name' => 'Замена моторчика печки Октавия',
                'price' => 2400,
                'repair_id' => 1791,
            ],
            [
                'name' => 'Замена масла в двигателе Октавия',
                'price' => 600,
                'repair_id' => 1046,
            ],
            [
                'name' => 'Замена стеклоподъемника Шкода Октавия',
                'price' => 3000,
                'repair_id' => 1796,
            ],
            [
                'name' => 'Заправка кондиционера Октавия',
                'price' => 1200,
                'repair_id' => 1068,
            ],
            [
                'name' => 'Регулировка фар Шкода Октавия',
                'price' => 600,
                'repair_id' => 1794,
            ],
            [
                'name' => 'Чистка дроссельной заслонки Шкода Октавия',
                'price' => 1440,
                'repair_id' => 1797,
            ],
            [
                'name' => 'Чистка форсунок Шкода Октавия',
                'price' => 1200,
                'repair_id' => 1054,
            ],
            [
                'name' => 'Чистка дроссельной заслонки Мазда CX-5',
                'price' => 1920,
                'repair_id' => 1983,
            ],
        ];

        foreach ($data as $item) {
            SubRepair::create($item);
        }
    }
}
