<?php

return [
    'home' => 'Главная',
    'admins' => 'Админы',
    'admins_description' => 'Добавление, удаление<br>и редактирование пользователей',
    'content' => 'Контент',
    'content_description' => 'Редактирование «О компании»<br>и «Политика конфиденциальности»',
    'contacts_description' => 'Редактирование телефонов, E-mail,<br>мессенджеров, адреса и соц.сетей',
    'home_page_block_editing' => 'Добавление, удаление<br>и редактирование раздела на главной',
    'articles' => 'Добавление, удаление<br>и редактирование статей',

//    'content' => 'Контент',
//    'content_description' => 'Редактирование текстов в различных разделах лендинга',
//    'faq' => 'Вопрос-ответ',
//    'faq_description' => 'Редактирование текстов в разделе «Вопрос-ответ»',
//    'contacts' => 'Контакты',
//    'contacts_description' => 'Редактирование контактов и Яндекс-карты',
];
