<?php

return [
    'home' => 'Главная',
    'admins' => 'Админы',
    'admins_description' => 'Добавление, удаление<br>и редактирование пользователей',
    'content' => 'Контент',
    'content_description' => 'Редактирование «О компании»<br>и «Политика конфиденциальности»',
    'contacts_description' => 'Редактирование телефонов, E-mail,<br>мессенджеров, адреса и соц.сетей',
    'home_page_block_editing' => 'Добавление, удаление<br>и редактирование раздела на главной',
    'csv_files_description' => 'Формирование и парсинг CSV-прайс<br>листов работ и подработ',
    'articles' => 'Добавление, удаление<br>и редактирование статей',
    'gallery' => 'Галерея',
    'gallery_description' => 'Добавление, удаление<br>и получение ссылок картинок',
    'brands' => 'Бренды',
    'brands_description' => 'Добавление, удаление<br>и редактирование брендов',
    'actions' => 'Акции',
    'actions_description' => 'Добавление, удаление<br>и редактирование акций',
    'mechanics' => 'Механики',
    'mechanics_description' => 'Добавление, удаление<br>и редактирование механиков',
    'records' => 'Онлайн-запись',
    'records_description' => 'Добавление, удаление<br>и редактирование онлайн-записей',
];
