<?php

return [
    'how_to_get_to_us_by_car' => 'Как к нам попасть на автомобиле:',
    'by_side1' => 'Со стороны Можайского шоссе<br>(Кутузовский проспект)',
    'route1' => 'Съезд на ул. Рябиновая с дублера Можайского ш., прямо по Рябиновой ул., перед пересечением с ул. Генерала Дорохова уйти правее,',

    'by_side2' => 'С внешней стороны МКАД<br>(вариант №1)',
    'route2' => 'На 52 км. МКАД съезд на Сколковское шоссе,  далее на  Проектируемый проезд № 1901 (продолжение ул. Вяземская), до ул. Рябиновая, прямо по Рябиновой ул.,',

    'by_side3' => 'С внешней стороны МКАД<br>(вариант №2)',
    'route3' => 'На 50 км. МКАД съезд на ул. Генерала Дорохова, на пересечении с ул. Рябиновая налево,',
    'route4' => 'далее по ул. Рябиновая  до дома №45 «Торговый дом Кунцево»',

    'by_side4' => 'С внутренней стороны МКАД',
    'route5' => 'На 49 км. МКАД съезд  на ул. Рябиновая. Далее  до дома №45 «Торговый дом Кунцево»,',

    'universal_route1' => 'разворот под эстакадой и двигаться в обратном направлении по ул. Рябиновая до дома №45 «Торговый дом Кунцево» (Проектируемый пр-зд №1438),',
    'universal_route2' => 'у дома №45 «Торговый дом Кунцево» повернуть направо (на Проектируемый пр-зд №1438), прямо 700м ( переехать 2 Ж/Д переезда),',
    'universal_route3' => 'повернуть налево по указателям <a href="/">Apollo Motors (Аполло Моторс)</a>. Далее налево через шлагбаум («в Аполло Моторс»).',
    'universal_route4' => 'На территории держаться правее, большое серое здание – пункт технического осмотра, вход в центре здания – большая вывеска <b>«Apollo Motors».',

    'how_to_find_us_on_the_territory' => 'Как нас найти на территории ПТО',
    'by_public_transport' => 'На общественном транспорте',
    'busStops1' => 'От метро «Кунцевская» автобусы №№ <span>610, 610k</span>',
    'busStops2' => 'От метро «Молодежная» автобус № <span>554</span>',
    'busStops3' => 'От метро «Славянский бульвар» автобус № <span>883</span>',
    'busStops4' => 'От метро «Юго-Западная» автобус  № <span>610</span>',
    'busStops5' => 'От метро «Тёплый Стан» автобус № <span>781</span>',
    'busStops6' => 'Из п.«Переделкино» и р-на «Солнцево» автобусы №№ <span>554, 779</span>',
    'final_route' => 'До остановки ул. Рябиновая дом 45. Далее 900м. пешком по Проектируемому проезду № 1438.'
];
