<?php

return [
    'recommendation' => 'Рекомендуется проводить работы по достижению:',
    'hour' => 'ч.',
    'years1' => ' года',
    'years2' => ' лет',
    'price' => 'Цена',
    'from' => 'от ',
    'mileage' => 'км. пробега',
    'general_condition' => 'Общему состоянию',
    'free_diagnostics' => 'бесплатная диагностика',
    'warranty_years1' => '+:years года гарантии',
    'warranty_years2' => '+:years лет гарантии',
    'saving' => 'Экономия',
    'issue_duration' => 'работы займут',
    'you_can_wait' => 'Вы можете ожидать в комфортной зоне, присутствовать в ремзоне (не вмешиваясь в процесс ремонта)<br>или заниматься своими делами, по готовности с Вами свяжутся.',
];
